{
  "MoscowHotelPage": {
    "hotelPageTitle": "Русский модерн дворянской усадьбы",
    "hotelInformation": "Об отеле",
    "address": "Адрес",
    "hotelAddress": "Россия, 119019, Москва,<br/>Гоголевский бульвар 31/1",
    "hotelAddress2": "Россия, 119019, Москва, Гоголевский бульвар 31/1",
    "map": "Найти на карте",
    "contacts": "Контакты",
    "phone": "Телефон:",
    "email": "E-mail:",
    "hotelDescription": "Отель Russo-Balt Moscow в самом центре Москвы является воплощением шарма эпохи Ар-Нуво. Здание отеля построено на территории старинной дворянской усадьбы в 1879 году по проекту архитектора П. Жукова. Здесь бывали знаменитые люди России: А. Белый и А. Блок, В. Брюсов, И. Бунин, К. Бальмонт, Л.Н. Андреев, Игорь Северянин, располагалось издательство символистов «Мусагет» и первая классическая женская гимназия С.Н. Фишер.",
    "accommodation": "Размещение",
    "bookBtn": "Бронировать",
    "mapTitle": "Карта",
    "gallery": "Фотогалерея",

    "servicesTitle": "Доступные услуги",
    "servicesName1": "Размещение",
    "servicesText1": "15 номеров и люксов.<br/>Управление климатом.<br/>Фен, тапочки, халат.<br/>Чистка обуви.<br/>Утюг и доска по запросу.",
    "servicesName2": "Косметика",
    "servicesText2": "ECO ADA Cosmetics<br/>Комплект для бритья<br/>Зубные щетки с напылением зубной пастой.",
    "servicesName3": "Меню подушек",
    "servicesText3": "Выбор подушек по меню: пух гагары, шелк, овечья шерсть, лузга гречихи, натуральный каучук, бамбук.",
    "servicesName4": "Проживание с детьми",
    "servicesText4": "Для маленьких гостей мы приготовили подарок, а также детские тапочки, халаты и набор косметики",
    "servicesName5": "Транспорт",
    "servicesText5": "Парковка на территории отеля включена в стоимость номера",
    "servicesName6": "ТВ и Пресса",
    "servicesText6": "TV 150 каналов, в тч на английском, испанском, немецком, итальянском языках. Свежая пресса.",
    "servicesName7": "Интернет",
    "servicesText7": "Открытый доступ Wi-Fi на территории отеля",
    "servicesName8": "Отношение к курению",
    "servicesText8": "Курение на всей территории отеля категорически запрещено.",

    "suites": "Номера",

    "MoscowTitle": "МОСКВА",
    "MoscowDescription": "Столица России, основана в 1147 году, расположена на обеих берегах реки Москвы и является одним из крупнейших городов мира.",

    "attractions": "Московские достопримечательности",
    "attractionsMoscow": "Москва",
    "attractionsMoscowText": "Москва - столица России, основана в 1147 году, расположена на обеих берегах реки Москвы и является одним из крупнейших городов мира.<br/>Москва - важный туристический центр: Московский кремль, Красная площадь, Новодевичий монастырь, Церковь Вознесения в Коломенском - входят в список всемирного наследия ЮНЕСКО. Город обслуживают 5 аэропортов, 9 железнодорожных вокзалов, имеется речное сообщение с морями бассейнов Атлантического и Северно-Ледовитого океанов.<br/>Москва - крупный культурный и образовательный центр.<br/>Современная Москва насчитывает более 100 театров, более 60 музеев, 264 высших учебных заведения и более 400 библиотек.<br/>Среди множества достопримечательностей города можно выделить Большой театр, Музей изобразительного искусства имени А.С. Пушкина, Третьяковскую галерею, обладающих мировой известностью.",
    "attractionsKremlin": "Кремль",
    "attractionsKremlinText": "Кремль - древнейшая часть Москвы, главный общественно-политический, историко-художественный комплекс города, официальная резиденция президента России.<br/>Площадь Кремля - 27,5 га.<br/>История Кремля насчитывает более 900 лет.<br/>На территории кремля находится музей-сокровищница «Оружейная палата», которая хранит около 4 000 памятников декоративно-прикладного искусства России, стран Европы и Востока с IV по начало XX века.<br/>Гости Кремля могут увидеть главные храмы русского государства: Успенский собор (1479 год). Архангельский собор (1505 год).<br/>Познакомиться с образцами гражданской архитектуры XV - начало XX века. <a target=\"_blank\" href=\"https://www.kreml.ru/\">kreml.ru</a>",
    "attractionsTheatre": "Большой театр",
    "attractionsTheatreText": "Большой театр - главный национальный театр России, носитель традиций Российской и центр мировой музыкальной культуры. Старейший театр страны основан в 1776 году. Шедевры русского музыкального театра XIX - XX веков занимает главное место в репертуаре. Театр предлагает вниманию своих зрителей Европейскую классику, специально заказанные сочинения, проводит камерные и симфонические концерты. На сцене Большого театра поставлены «Евгений Онегин» П. Чайковского, «Золотой петушок» Н. Римского-Корсакова, «Князь Игорь» А. Бородина, «Пиковая Дама» П. Чайковского, «Руслан и Людмила» М. Глинки. Всемирную известность имеет балетная труппа театра.  В репертуаре театра балет «Жизель», «Онегин», «Щелкунчик», «Баядерка», «Дон Кихот». Театр осуществляет просветительскую деятельность, исполняя редкие произведения, приглашая выдающихся солистов и постановщиков.  В театре работали режиссеры Франческа Замбелло, Роберт Стуруа, Грэм Вик, хореографы Ролан Пеги, Джон Ноймайер, Уэйн МакГрегор.<br/><a href=\"www.bolshoi.ru\">www.bolshoi.ru</a>",
    "attractionsArchangelskoe": "Усадьба «Архангельское»",
    "attractionsArchangelskoeText": "Усадьба «Архангельское» - уникальный памятник архитектуры. Бывшее владение князя Н. Юсупова.<br/>В настоящее время усадьба представляет собой музей с уникальными собраниями живописи XVII - XIX веков, гравюры, скульптуры и декоративно-прикладного искусства.<br/>Территория усадьбы располагает прекрасным парком, благодаря которому усадьбу называют «подмосковным Версалем».<br/>Традиционно летом в парке проводится фестиваль джаза «Усадьба. Джаз».<br/><a href=\"http://arhangelskoe.su/\">arhangelskoe.su</a>",
    "attractionsMuseum": "Музей искусств им.А.С.Пушкина",
    "attractionsMuseumText": "Музей изобразительных искусств имени А.С. Пушкина - крупнейшее художественное собрание произведений искусства и древнейших времен до наших дней.<br/>В экспозиции музей представлено искусство Древнего Египта, античности, Европейская живопись VII - XVII веков.<br/>Двадцать шесть залов музея хранят собрание произведений мастеров XIX - XX веков, посвящены различным течениям Европейского искусства или творчеству отдельных художников.<br/><a href=\"https://pushkinmuseum.art/\">arts-museum.ru</a>",
    "restorationTitle": "Дворянская усадьба",
    "restoration": "Реставрация дворянской усадьбы",
    "restorationText": "В 2006-2008 году были проведены масштабные работы по реставрации и реконструкции архитектурного комплекса усадьбы. 11 июня 2008 года отель Russo-Balt Moscow открыл свои двери. В распоряжении гостей отеля 15 индивидуально оформленных классических комнат и люксов со всеми возможными удобствами, которые можно ожидать от роскошного отеля."
  },
  "KamchatkaHotelPage": {
    "hotelAddress": "Россия, 683036, Камчатский край, 25-й<br/>км автодороги Паратунка-Елизово",
    "hotelAddress2": "Россия, 683036, Камчатский край, 25-й км автодороги Паратунка-Елизово",
    "map": "Найти на карте",
    "contacts": "Контакты",
    "restName": "Ресторан Сезон Охоты",
    "pool": "Спа и бассейн",
    "accommodation": "Размещение",
    "familyApartment": "Family Apartment",
    "apartment": "Apartment",
    "classic": "Classic",
    "hotelDescription": "Russo-Balt Resort North Adventures является бальнеологическим курортом для уединенного отдыха небольшого количества гостей. Расслабленный современный стиль, комфортные номера и апартаменты со всеми возможными удобствами, а также кухня из самых свежих морепродуктов и дичи, будут создавать Ваше настроение. Уединитесь на краю земли, где солнце восходит из Тихого океана и приветствует дымящиеся вершины вулканов. На Камчатке кажется, что мир возник только вчера, и люди продолжают жить среди дикой природы.",
    "movie": "Камчатка с высоты птичьего полета",
    "hotelDescription2": "Уединитесь на краю земли, где солнце восходит из Тихого океана и приветствует дымящиеся вершины вулканов. На Камчатке кажется, что мир возник только вчера, и люди продолжают жить среди дикой природы.",
    "hotelPageTitle": "Среди дикой природы",
    "ClassicDescription": "Комфортабельный номер Classic Suite с видом на живописную территорию парк-отеля, общей площадью 25,3 кв. м. Интерьер выполнен в светлых тонах, декорирован алтайским кедром, наполняющим пространство неповторимым ароматом. В номере: прихожая, спальня, рабочий стол, отдельная ванная комната с душевой кабиной. В спальне располагается комфортабельная двуспальная кровать. В стоимость номера включены завтрак в ресторане «Сезон Охоты», купание в бассейнах с термальной водой, парковочное место на автостоянке с видеонаблюдением.",
    "ApartmentDescription": "Насладитесь прекрасным видом восходящего солнца над долиной реки Паратунка в любом из семи апартаментов парк-отеля. Роскошные апартаменты общей площадью 70 кв. м., включающие спальню, каминный зал и открытый бассейн с термальной водой. Светлый и просторный интерьер выполнен в современном стиле, декорирован алтайским кедром. В апартаментах: прихожая, каминный зал, спальня с выходом в индивидуальный бассейн с термальной водой, отдельная ванная комната с душевой кабиной и биде. Спальня оснащена комфортабельной двуспальной кроватью.",
    "familyApartmentDescription": "Роскошные апартаменты общей площадью 71 кв. м. с видом на дельту реки Паратунка. Светлый и просторный интерьер выполнен в современном стиле, декорирован алтайским кедром, наполняющим пространство неповторимым ароматом. В апартаментах: каминный зал, две спальни, выход к собственному бассейну с термальной водой. Обе спальни оснащены комфортабельной двуспальной кроватью. В ванной комнате есть все необходимое для путешественника из линии косметики SPA, включая уютный халат и тапочки. Идеальное предложение для путешественников с детьми.",

    "servicesText1": "7 коттеджей и 6 номеров.<br/>Управление климатом.<br/>Фен, тапочки, халат.<br/>Чистка обуви.<br/>Утюг и доска по запросу.",
    "servicesName3": "Спа",
    "servicesText3": "Бассейн под открытым небом с водой термальных источников вулканического происхождения",
    "spaTitle": "Геотермальная вода",
    "spaDescription": "В любую погоду Вы можете погрузиться в бассейн под открытым небом, наполненный водой термальных источников вулканического происхождения, содержащей богатый комплекс полезных минеральных веществ, которые оказывают благотворное влияние на кожу, суставы, иммунитет, работу центральной нервной системы, сердца и сосудов. Живая вода вулканов Камчатки приносит молодость и здоровье.",
    "adventureTitle": "Приключения",
    "adventureTitle2": "Природные парки",
    "adventureDescription": "На Камчатке находится порядка трёхсот вулканов, в том числе три десятка действующих. Тут расположено два государственных заповедника — Кроноцкий и Командорский, пять природных парков, государственный заказник и более сотни памятников природы. Самые известные вулканы Камчатки: Ключевая сопка, Мутновский, Безымянный, Корякский, Авачинский и Вилючинский. Особенно привлекательна для путешественников Долина Гейзеров - единственное гейзерное поле в Евразии и оно относится к одному из семи чудес России, а так же входит в список всемирного наследия ЮНЕСКО. Камчатка это уголок мира, куда практически не дошла цивилизация.",
    "videoTitle": "Камчатка с высоты птичьего полёта",
    "exploreHotel": "Обзор отеля",
    "summer": "Камчатка Лето",
    "autumn": "Камчатка Осень"

  },
  "VladimirHotelPage": {
    "hotelDescription": "В 2020 году Russo-Balt Resort Vladimir стал полноправным курортом с сети Russo-Balt Hotels and Resorts, распахнув свои двери.<br/>Russo-Balt Resort Vladimir является воплощением философии осознанного и ответственного отношения к окружающей среде и человеку. Располагая территорией в 10.000 га лесных угодий, Russo-Balt Resort Vladimir предлагает отдых в обстановке традиционной русской архитектуры нач. 20 века, в окружении охраняемой природы дикого животного мира.<br/>Гости Russo-Balt Resort Vladimir знакомятся с историческим наследием национальной культуры на примере устройства дворянских усадеб, находятся в непрерывном общении с растениями ботанического сада и аптекарского огорода, наблюдают за животными фермы, выращиваемыми на вольном содержании; могут слышать, чувствовать и видеть диких животных в естественных условиях обитания.<br/>Рядом с Russo-Balt Resort Vladimir - города знаменитого на весь мир «Золотого кольца России» - г. Владимир и г. Суздаль.",
    "hotelAddress": "Vladimir region, Sobinsky area,<br/> Khrenovo village"
  },
  "KamchatkaAdventuresPage": {
    "title2": "ДОЛИНА ГЕЙЗЕРОВ • АВАЧИНСКАЯ БУХТА • МОРСКИЕ ПРОГУЛКИ<br/>ПОДЪЁМ НА ВУЛКАНЫ • ЭТНОГРАФИЧЕСКИЕ ЭКСКУРСИИ • ФРИРАЙД И ХЕЛИ-СКИ<br/>КУРИЛЬСКОЕ ОЗЕРО • БИОСФЕРНЫЙ ЗАПОВЕДНИК",
    "advTitle1": "Долина Гейзеров",
    "advDescription1": "Одно из наиболее крупных гейзерных полей мира и единственное в Евразии. Долина гейзеров расположена на Камчатке в Кроноцком государственном биосферном заповеднике. Представляет собой глубокий каньон реки Гейзерной, в бортах которого на площади около 6 км2 находятся многочисленные выходы гейзеров, горячих источников, грязевые котлы, термальные площадки, водопады и озёра. На этой ограниченной по размерам территории наблюдается аномально высокое биоразнообразие и высокая контрастность природных условий и микроклимата.",
    "advTitle2": "Авачинская бухта",
    "advDescription2": "Одна из крупнейших бухт на планете, способная принять любое судно мира. Представляет собой внутреннюю, закрытую часть Авачинского залива. Длина бухты 24 километра, ширина у входа — 3 километра, общая площадь водного зеркала равна 215 км². Глубина до 26 метров. В бухту впадают реки Авача и Паратунка. По берегам бухты находятся города Петропавловск-Камчатский и Вилючинск. Является основным местом базирования Тихоокеанского флота России на Камчатке. Символом бухты и её достопримечательностью являются скалы Три Брата, расположенные у выхода в открытый Авачинский залив.",
    "advTitle3": "Морские прогулки",
    "advDescription3": "Морские прогулки по акватории Авачинской бухты. Природный памятник – скалы «Три брата». Рыбалка, свежие морские деликатесы.<br/><br/> «Бабушкин камень», где вы сможете наблюдать «Птичий базар», стаи топорков, бакланов, орланов. Возможность увидеть огромное скопление нерпы на лежбище, китов и касаток, зашедших в бухту из Тихого океана."

  },
  "KamchatkaRestaurantPage": {
    "title": "«Сезон Охоты»",
    "description": "Шеф-повар Ресторана «Сезон охоты» готовит блюда из Камчатского краба, северной креветки, морских ежей, гребешков и самой свежей рыбы Тихого океана. Для настоящих гурманов в меню ресторана блюда из дичи и дикорастущих ягод и трав. Погреб ресторана наполнен коллекционными винами со всех уголков мира. Заказы на горячие и холодные блюда принимаются до 23:00. Меню обеда и ужина оговаривается заблаговременно. Время приготовления блюд 40-60 минут."
  },
  "HomePage": {
    "journey": "Приятного путешествия!",
    "moscow": "Москва",
    "kamchatka": "Камчатка",
    "vladimir": "Владимир",
    "selectDestination": "Выбор Направления",
    "offersBtn": "Подробнее",
    "bestOffers": "Лучшие предложения отелей",
    "offerSeasonal": "Сезонные предложения",
    "offerSeasonal2": "Лучший способ путешествовать",
    "offerSeasonalDescription": "Бронируйте отель по специальной цене",
    "offerEvent": "Частные мероприятия",
    "offerEvent2": "Наслаждайтесь!",
    "offerEventDescription": "Отель целиком",
    "offerWedding":"Свадебное предложение",
    "offerWeddingDescription": "Мы предлагаем особые условия для создания романтической атмосферы",
    "from": "От",
    "rub": "руб.",
    "back": "Назад",
    "signIn": "Вход",

    "childrenOffer": "Для детей",

    "weddingOffer": "Свадебное предложение",
    "more": "Подробнее",
    "weddingOfferDescription": "Мы предлагаем особые условия для создания романтической атмосферы: Номер SUITE и завтрак а-ля карт в ресторане AODUVAN. Белое или красное вино на выбор. Шоколадные конфеты ручной работы с ягодным мармеладом.",
    "booking": "Бронировать",
    "entirelyOffer": "Отель полностью",
    "contactUs": "Свяжитесь с нами",
    "entirelyOfferDescription": "Russo-Balt Resort «North Adventures» приглашает Вас в атмосферу приятного уединения на краю земли для проведения частных мероприятий. Роскошный отдых и великолепная кухня из свежих морепродуктов станут частью вашего праздника.<br/>Отель предлагает 7 роскошных апартаментов  и 5 номеров для 25-30 гостей.",
    "entirelyMoscowOffer": "Особняк полностью",
    "entirelyMoscowOfferDescription": "Russo-Balt Hotel Moscow приглашает Вас в атмосферу аристократической резиденции для проведения частных мероприятий. Роскошный особняк эпохи Русского Модерна с собственным садом на бульваре. Удивительные по красоте интерьеры, предметы искусства и антиквариат. Особняк вмещает 30-35 гостей в 15 спальнях. В распоряжении гостей ресторан AODUVAN с изысканной кухней и летняя терраса, а так же обслуживание гостей на высшем уровне.",
    "springOffer": "Весеннее предложение"

  },
  "RestaurantMoscow": {
    "title": "Ресторан",
    "aouduvan": "Ресторан AODUVAN",
    "menuLink": "Меню а-ля-карт",
    "description0": "Ресторан AODUVAN",
    "description1": "предлагает ощутить роскошь настоящей еды.",
    "description2": "Фирменный почерк ресторана – блюда, приготовленные в традициях европейской кулинарии на основе продуктов ",
    "link": "биодинамического проекта ОДУВАН",
    "description3": ". Изюминка меню – сезонные овощи и фрукты, мясо, птица, дичь, молочные продукты, выращенные или произведенные во Владимирской области на собственной ферме ОДУВАН.",
    "projectLink": "Посетите сайт проекта AODUVAN",
    "workTime2": "Время работы:",
    "breakfast": "Завтрак:",
    "workTime": "Время работы ресторана:",
    "breakfastTime": "Время завтрака:",
    "barTime": "Время работы бара: круглосуточно",
    "barTime2": "Бар: круглосуточно",
    "phone": "Телефон"
  },
  "GrandSuit": {
    "name": "Grand Suite",
    "description": "Превосходный люкс площадью 72 м<sup>2</sup>. В оформлении номера использованы подлинные предметы эпохи Ар-Нуво, придающие номеру особый шарм. В номере: прихожая с просторным гардеробом, гостиная и спальная комнаты со всеми необходимыми удобствами и принадлежностями для роскошного отдыха. Завтрак по индивидуальному заказу, WiFi и парковка на территории отеля включены в стоимость номера. Пользование минибаром за дополнительную плату.",
    "description1": "Превосходный люкс площадью 72 м<sup>2</sup>. В оформлении номера использованы подлинные предметы эпохи Ар-Нуво, придающие номеру особый шарм.",
    "description2": "В номере: прихожая с просторным гардеробом, гостиная и спальная комнаты со всеми необходимыми удобствами и принадлежностями для роскошного отдыха.",
    "description3": "Завтрак по индивидуальному заказу, WiFi и парковка на территории отеля включены в стоимость номера. Пользование минибаром за дополнительную плату."
  },
  "Suite": {
    "name": "Suite",
    "description": "Прекрасный люкс площадью 60 м<sup>2</sup>. Состоит из спальни, гостиной, прихожей, ванной комнаты с ванной и душевой кабиной. Мебель в стиле Ар-Нуво, предметы искусства и картины старых мастеров эффектно смотрятся на фоне витражей различных оттенков. Возможно совмещение с номерами других категорий, что создаст еще более просторное помещение. Имеется отличный рабочий стол. Спальная комната оснащена комфортабельной двуспальной кроватью. В ванной комнате есть все необходимое для путешественника из линейки косметики ECO ADA, включая уютный халат и тапочки. Завтрак по индивидуальному заказу, WiFi и парковка на территории отеля включены в стоимость номера. Пользование минибаром за дополнительную плату.",
    "description1": "Прекрасный люкс площадью 60 м<sup>2</sup>. Состоит из спальни, гостиной, прихожей, ванной комнаты с ванной и душевой кабиной. Мебель в стиле Ар-Нуво, предметы искусства и картины старых мастеров эффектно смотрятся на фоне витражей различных оттенков. Возможно совмещение с номерами других категорий, что создаст еще более просторное помещение. Имеется отличный рабочий стол.",
    "description2": "Спальная комната оснащена комфортабельной двуспальной кроватью. В ванной комнате есть все необходимое для путешественника из линейки косметики ECO ADA, включая уютный халат и тапочки.",
    "description3": "Завтрак по индивидуальному заказу, WiFi и парковка на территории отеля включены в стоимость номера. Пользование минибаром за дополнительную плату."
  },
  "JuniorSuit": {
    "name": "Junior Suite",
    "description": "Просторный и элегантный номер с видом на Гоголевский бульвар и внутренний двор отеля, общей площадью 41 м<sup>2</sup>. В номере: прихожая, гостиная с мягким диваном и креслами, рабочий стол, спальня и отдельная ванная комната с ванной и душевой кабиной. Интерьеры номера выполнены в стиле Ар-Нуво. В ванной комнате есть все необходимое для путешественника из линейки косметики ECO ADA, включая уютный халат и тапочки. Завтрак по индивидуальному заказу, WiFi и парковка на территории отеля включены в стоимость номера. Пользование минибаром за дополнительную плату.",
    "description1": "Просторный и элегантный номер с видом на Гоголевский бульвар и внутренний двор отеля, общей площадью 41 м<sup>2</sup>.",
    "description2": "В номере: прихожая, гостиная с мягким диваном и креслами, рабочий стол, спальня и отдельная ванная комната с ванной и душевой кабиной. Интерьеры номера выполнены в стиле Ар-Нуво.",
    "description3": "В ванной комнате есть все необходимое для путешественника из линейки косметики ECO ADA, включая уютный халат и тапочки.",
    "description4": "Завтрак по индивидуальному заказу. Пользование минибаром за дополнительную плату."
  },
  "ClassicSuit": {
    "name": "Classic",
    "description": "Комфортабельный номер с видом на бульвар и тихий сад отеля, общей площадью 20 м<sup>2</sup>. Интерьер выполнен в светлых и чистых тонах, что дает ощущение свободного пространства. Комната оснащена комфортабельной двуспальной кроватью, персональным сейфом, WiFi, спутниковым телевидением. В ванной комнате есть все необходимое для путешественника из линейки косметики ECO ADA, включая уютный халат и тапочки. Завтрак по индивидуальному заказу, WiFi и парковка на территории отеля включены в стоимость номера. Пользование минибаром за дополнительную плату.",
    "description1": "Комфортабельный номер с видом на бульвар и тихий сад отеля, общей площадью 20 м2. Интерьер выполнен в светлых и чистых тонах, что дает ощущение свободного пространства.",
    "description2": "Комната оснащена комфортабельной двуспальной кроватью, персональным сейфом, WiFi, спутниковым телевидением. В ванной комнате есть все необходимое для путешественника из линейки косметики ECO ADA, включая уютный халат и тапочки.",
    "description3": "Завтрак по индивидуальному заказу. Пользование минибаром за дополнительную плату.",
    "suiteDescription": "Описание номера",
    "roomService": "Услуги в номере",
    "service": " <ul><li>Косметика ECO ADA Cosmetics.</li><li>Комплект для бритья.</li><li>Зубные щетки с напылением зубной пастой.</li><li>Фен, тапочки, халат.</li><li>Завтрак с 7:00 до 11:00.</li></ul><ul><li>TV 150 каналов, в тч на английском, испанском, немецком, итальянском языках.</li><li>Управление климатом.</li><li>Выбор подушек по меню: пух гагары, шелк, овечья шерсть, лузга гречихи, натуральный каучук, бамбук.</li></ul><ul><li>Открытый доступ Wi-Fi на территории отеля.</li><li>Свежая пресса.</li><li>Чистка обуви.</li><li>Утюг и доска по запросу.</li><li>Пользование минибаром за дополнительную плату.</li></ul>"
  },
  "KamchatkaFamilyApartment": {
    "name": "Family Apartment",
    "description": "Роскошные апартаменты общей площадью 71 кв. м. с видом на дельту реки Паратунка. Светлый и просторный интерьер выполнен в современном стиле, декорирован алтайским кедром, наполняющим пространство неповторимым ароматом. В апартаментах: каминный зал, две спальни, выход к собственному бассейну с термальной водой. Обе спальни оснащены комфортабельной двуспальной кроватью евростандарта (220 х 240 см). В ванной комнате есть все необходимое для путешественника из линии косметики SPA, включая уютный халат и тапочки. 1В стоимость апартаментов включены завтрак в ресторане «Сезон Охоты», Wi-Fi, купание в бассейнах с термальной водой, парковочное место на автостоянке с видеонаблюдением. Идеальное предложение для путешественников с детьми."
  },
  "KamchatkaApartments": {
    "name": "Apartments",
    "description": "Насладитесь прекрасным видом восходящего солнца над долиной реки Паратунка в любом из семи апартаментов парк-отеля. Роскошные апартаменты общей площадью 70 кв. м., включающие спальню, каминный зал и открытый бассейн с термальной водой. Светлый и просторный интерьер выполнен в современном стиле, декорирован алтайским кедром, наполняющим пространство неповторимым ароматом. В апартаментах: прихожая, каминный зал (ротанговый диван с креслами, вместительный шкаф для одежды, камин, WiFi, интерактивное телевидение (50 каналов), blue-ray/dvd проигрыватель), спальня с выходом в индивидуальный бассейн с термальной водой, отдельная ванная комната с душевой кабиной и биде. Спальня оснащена комфортабельной двуспальной кроватью евростандарта (220 х 240 см), персональным сейфом. В ванной комнате есть все необходимое для путешественника из линии косметики SPA, включая уютный халат и тапочки. В стоимость апартаментов включены завтрак в ресторане «Сезон Охоты», купание в бассейнах с термальной водой, парковочное место на автостоянке с видеонаблюдением."
  },
  "KamchatkaClassic": {
    "name": "Classic",
    "description": "Комфортабельный номер Classic Suite с видом на живописную территорию парк-отеля, общей площадью 25,3 кв. м. Интерьер выполнен в светлых тонах, декорирован алтайским кедром, наполняющим пространство неповторимым ароматом. В номере: прихожая, спальня, рабочий стол, отдельная ванная комната с душевой кабиной. В спальне располагается комфортабельная двуспальная кровать евростандарта (220 х 240 см), персональный сейф, мини-холодильник, WiFi, интерактивное телевидение (50 каналов), IP телефония. В ванной комнате есть всё необходимое для путешественника из линии косметики SPA, включая уютный халат и тапочки. В стоимость номера включены завтрак в ресторане «Сезон Охоты», купание в бассейнах с термальной водой, парковочное место на автостоянке с видеонаблюдением."
  },
  "BookingBar": {
    "clear": "Очистить даты",
    "adult": "Взрослый(ых)",
    "adults": "Взрослые",
    "children": "Дети",
    "child": "Ребенок",
    "before7": "от 0 до 6 лет",
    "after7": "от 7 до 12 лет",
    "addSuite": "Добавить номер",
    "more4": "Вам нужно более четырех номеров?",
    "care": "Свяжитесь с нами и мы обо всем позаботимся",
    "confirm": "Подтвердить",
    "check": "Проверить даты",
    "unavailable": "Недоступно",
    "suite": "Номер"
  },
  "Footer": {
    "contactUs": "Обратная связь",
    "rights": "Все права защищены. Russo-Balt Hotels & Resorts 2019<br/>© Made in Marzeev Design MMXIX"
  },
  "SelectPage": {
    "standardBooking": "Стандарт",
    "standardNoReturn": "Невозвратный",
    "night": "Стоимость за номер",
    "roomDescription": "Описание номера",
    "statusPrice": "Стоимость на основе вашего статуса",
    "gastroBreakfast": "Гастрономический завтрак",
    "noBreakfast": "Без завтрака",
    "inclBreakfast": "Завтрак включен",
    "menuBreakfast": "Меню завтрака",
    "withChildren": "Проживание с детьми",
    "withChildrenPresents": "Для маленьких гостей мы приготовили подарок, а также детские тапочки, халаты и набор косметики.",
    "childrenInfo": "Дети от 0 до 6 лет включительно размещаются бесплатно в номере вместе с родителями, доплата за проживание детей 7-12 лет -2800,00 руб./сутки, доплата за размещение детей старше 12 лет - 7200,00 руб. в тарифах без завтрака и 10000,00 руб. в тарифах с завтраком.",
    "selectBtn": "Выбрать",
    "suiteSelect": "Выбор номера",
    "selectHeaderPart1": "Выберите Ваш номер",
    "selectHeaderPart2": "для",
    "selectHeaderPart3": "взрослого(ых)",
    "selectHeaderPart4": "ребенка(детей)",
    "selectHeaderPart5": "ребенок(детей)",
    "rate": "Тариф",
    "rateNo": "Невозвратный тариф",
    "reserveNum": "Номер брони",
    "noRoom": "На выбранный период нет доступных номеров",
    "seasonalBooking": "Сезонный"
  },
  "rightMenu": {
    "guest": "Гость",
    "welcome": "Добро пожаловать",
    "signIn": "Войти",
    "signOut": "Выйти",
    "status": "Статус",
    "priorityProgram": "Ознакомьтесь с программой «Priority Stay»",
    "dearGuest": "Дорогой гость",
    "authorizationText": "Для авторизации завершите ваше первое бронирование или введите номер телефона, использованный ранее",
    "getCode": "Получить код",
    "enterCode": "Введите код из SMS",
    "noCode": "Не получили код?",
    "newCode": "Отправить ещё раз",
    "repeatSendCode": "Повторная отправка будет доступна через ",
    "seconds": " сек.",
    "incorrectCode": "Введен неверный код"
  },
  "leftMenu": {
    "menu": "Меню",
    "selectDestination": "Выбрать направление",
    "specialOffers": "Специальные предложения",
    "brandHistory": "История бренда",
    "priorityStatus": "Статус «Priority Stay»",
    "currency": "Валюта",
    "language": "Язык"
  },
  "breakfast": {
    "menu": "Меню завтрака",
    "time": "Время завтрака",
    "pancakes": "Блины",
    "salmonPancakes": "с диким лососем и сливочным сыром",
    "vealPancakes": "с телятиной и перепелиным яйцом",
    "creamPancakes": "со сметаной",
    "honeyPancakes": "с мёдом",
    "zucchiniPancakes": "Блины из цуккини и яблок со сметаной",
    "snacks": "Закуски",
    "salmonSnack": "Сельдь с перепелиным яйцом",
    "milkProducts": "Молочные продукты",
    "cowCottageMilk": "Творог из коровьего молока с медом/сметаной/ягоным соусом",
    "goatCottageMilk": "Творог из козьего молока с медом/сметаной/ягоным соусом",
    "cheesecakesMilk": "Творожники с ягодно-сметанным соусом",
    "breadAndSweet": "Свежая сдоба, сыр и сладости",
    "croissants": "Круассаны: классический, с шоколадом, с лесными ягодами",
    "waffles": "Венские вафли",
    "camambert": "Жаренный сыр Камамбер с клюквенным соусом",
    "confiture": "Конфитюр из морошки",
    "assortedBerry": "Ассорти из ягодных конфитюров",
    "eggs": "Блюда из яиц",
    "baconEggs": "Яичница с беконом",
    "tomatoesEggs": "Яичница с помидорами",
    "poachedEggs": "Яйцо пашот (куриное)",
    "saladEggs": "Омлет с салатом микс",
    "cherryEggs": "Омлет с сыром и помидорами",
    "cesarEggs": "Яичница из цесариных яиц",
    "perepelEggs": "Омлет из перепелиных яиц",
    "baconAndTomatoesEggs": "Яичница из куриных яиц с беконом и помидорами",
    "salads": "Салаты",
    "fruitSalads": "Фруктовый",
    "vegetableSalads": "Овощной из помидоров, огурцов, болгарского перца, заправленный оливковым маслом",
    "cottageCheese": "Творог",
    "honeyСottageCheese": "с мёдом",
    "creamСottageCheese": "со сметаной",
    "sauceСottageCheese": "с ягодным соусом",
    "sandwiches": "Сэндвичи",
    "cucumberSandwiches": "с сочным салатом, куриной грудкой и свежим огурцом",
    "tomatoesSandwiches": "с сыром и помидорами",
    "Porridge": "Каша",
    "blueberriesPorridge": "овсяная с голубикой и морошкой",
    "semolinaPorridge": "полбяная пшеница с сухофруктами",
    "caramelPorridge": "карамельно-ванильная с пшеном и тыквой",
    "CheeseСakes": "Сырники",
    "creamCheeseСakes": "со сметаной",
    "raspberryCheeseСakes": "с малиновым соусом",
    "toast": "Горячие тосты",
    "creamToast": "с утиным риетом",
    "salmonToast": "с икрой палтуса",
    "Croissant": "Круассан",
    "classicCroissant": "классический",
    "chocolateCroissant": " с шоколадом",

    "light_salad": "Легкий овощной салат из помидоров, огурцов, болгарского перца, заправленный оливковым маслом",
    "file_sudaka": "Филе судака, припущенного с соком лимона, маслом и ароматными травами",
    "baltic_seld": "Балтийская сельдь на кусочке поджаренного хлеба со свежим огурцом",
    "chicken_kotleti": "Нежные куриные котлеты с картофельным пюре и соусом «Лечо»",
    "sausages": "Сосиски с полентой и горчичным соусом",
    "drinks": "Напитки вы можете заказать во время завтрака.",

    "Baltic": "Салака на кусочке жареного хлеба со свежим огурцом",
    "Zander": "Филе судака, сваренное на пару со шпинатом",
    "yogurt": "Ассорти из сыров, ассорти из джемов, йогурт, кефир, мёд",
    "juices": "Свежевыжатые соки, чай/кофе и воду можно заказать по меню а-ля карт во время завтрака."
  },
  "alaCartMenu": {
    "title": "Меню а-ля-карт",
    "time": "Ресторан открыт",
    "menu": "<article><div><p>БЛЮДА ИЗ ПРОДУКТОВ ФЕРМЫ ОДУВАН С ЯРКИМ НАТУРАЛЬНЫМ ВКУСОМ<br><br>Салаты и холодные закуски</p></div><div><ul><li>Салат из клубники с сыром валансе – 750</li><li>Теплый салат с уткой, ананасом и малиновым соусом – 720</li><li>Ростбиф с листьями салатов и горчичным соусом – 980</li><li>Грузди соленые со сметаной – 640</li></ul></div><div><p>Мясные деликатесы</p></div><div><ul><li>Грудка гуся вяленая (50 г) –  400</li><li>Карпаччо из грудки индюка (50г) – 500</li><li>Рийет из мяса гуся (50 г) – 480</li><li>Рийет из мяса утки (50 г) – 480</li></ul></div><div><p>Первые блюда</p></div><div><ul><li>Борщ с вишней владимирской – 650</li><li>Окрошка овощная на кефире / на квасе – 500</li><li>Консоме и равиоли с мясом индейки – 650</li><li>Суп с мясом гуся с перловкой и белыми грибами – 740</li></ul></div><div><p>Горячие блюда из мяса и птицы</p></div><div><ul><li>Перепелка со сморчками на манер жульена – 760</li><li>Цыпленок в имбирном соусе – 740</li><li>Стейк из грудки гуся – 1300</li><li>Котлета, рубленная из мяса быка травяного откорма с цветной капустой и трюфельным маслом – 850</li><li>Бефстроганов из мяса быка с белыми грибами и картофельным пюре – 920</li><li>Колбаски из мяса утки и быка на гриле – 1100</li></ul></div><div><p>БЛЮДА ЕВРОПЕЙСКОЙ КУХНИ<br><br>Салаты и холодные закуски</p></div><div><ul><li>Фуа – гра «George Bruck» со свежей малиной – 1800</li><li>Салат с крабом, бакинскими помидорами и авокадо – 1650</li><li>Нельма ледовитого океана с печеными томатами и баклажанами – 800</li><li>Тартар из тунца блю фин с острым перцем чили и кинзой – 850</li><li>Тартар из мяса благородного оленя – 1200</li><li>Салат из томатов С ароматным маслом и ялтинским луком – 650</li><li>Буррата с узбекскими помидорами, рукколой и соусом песто – 850</li></ul></div><div><p>Саламур из северной рыбы</p></div><div><ul><li>Строганина из муксуна, слабосоленая нельма, кижуч и нерка, подается с тертым яблоком – 1600</li></ul></div><div><p>Мясные деликатесы из дичи</p></div><div><ul><li>Хамон из мяса пятнистого оленя (50гр) – 900</li><li>Сало кабана (50гр) – 1100</li></ul></div><div><p>Горячие закуски</p></div><div><ul><li>Овощи кушес – 560</li><li>Фасоль красная острая – 350</li><li>Фаланги камчатского краба с сыром пармезан и шафраном – 3200</li><li>Чатни из пряных красных слив – 450</li></ul></div><div><p>Первые блюда</p></div><div><ul><li>Огуречный гаспачо – 450</li><li>Уха сборная (нельма, кижуч, палтус синекорый) – 810</li><li>Холодный свекольник  – 400</li></ul></div><div><p>Горячие блюда из рыбы и морепродуктов</p></div><div><ul><li>Филе пагруса с пюре из цветной капусты – 2300</li><li>Палтус синекорый. Жареное филе с гратеном из цуккини и сливочным соусом с красной икрой – 1500</li><li>Скумбрия, фаршированная изюмом, кедровыми орехами И пряными травами – 750</li><li>Тигровые креветки, мидии, осьминог и рапаны под сливочным соусом, подаются с лапшой собственного приготовления) – 1450</li><li>Судак на пару с овощами нуазет – 1100</li></ul></div><div><p>Горячие блюда из мяса</p></div><div><ul><li>Стейк рибай с перечным соусом – 2900</li><li>Стейк шатобриан – 1800</li><li>Каре благородного оленя – 2500</li><li>Фрикадельки из мяса пятнистого оленя с картофельным пюре – 1600</li><li>Пельмени с мясом пятнистого оленя или мясом кабана – 1300/1100</li></ul></div><div><p>Дегустационный сет на 1-2 персоны</p></div><div><ul><li>Теплый салат с уткой, ананасами и малиновым соусом; Нельма ледовитого океана с печеными томатами и баклажанами; Тартар из мяса благородного оленя; Грудка гуся вяленая; Карпаччо из грудки индюка; Рийет из мяса гуся; Рийет из мяса утки; Тигровые креветки, мидии, осьминог и рапаны под сливочным соусом. Подаются с лапшой домашнего приготовления, Стейк из грудки гуся.<br/> Стоимость дегустационного сета – 7000</li></ul></div></article>",
    "menuKamchatka": "<article><div> <p>Салаты</p> </div> <div> <ul> <li>Салат с крабом и гребешком - 980</li> <li>Салат по-Венски с куриным филе - 750</li> <li>Салат с крабом и авокадо - 980</li> <li>Салат с гребешком - 880</li> <li>Салат овощной - 750</li> </ul> </div> <div> <p>Холодные закуски</p> </div> <div> <ul> <li>Террин овощной - 950</li> <li>Тарелка разносолов - 1000</li> <li>Рыбное Плато - 1500</li> <li>Сырная тарелка - 1400</li> <li>Свежие овощи - 1200</li> </ul> </div> <div> <p>Горячие закуски</p> </div> <div> <ul> <li>Тарелка морепродуктов гребешок, кальмар, креветка - 1600</li> <li>Креветка в сырном соусе «Блю Чиз» - 1050</li> <li>Гребешок гриль в устрично-сливочном соусе - 1100</li> <li>Камчатский краб, припущенный в белом вине - 1100</li> </ul> </div> <div> <p>Первые блюда</p> </div> <div> <ul> <li>Уха Камчатская - 750</li> <li>Суп с телячьей грудинкой - 950</li> <li>Суп пикантный с палтусом - 850</li> <li>Шурпа с лосятиной - 950</li> </ul> </div> <div> <p>Горячие блюда из рыбы и морепродуктов</p> </div> <div> <ul> <li>Стейк палтуса синекорого - 1500</li> <li>Филе палтуса на луке - 1600</li> <li>Строганов из кальмара - 1000</li> <li>Филе трески с соусом «Песто» - 950</li> </ul> </div> <div> <p>Горячие блюда из мяса и птицы</p> </div> <div> <ul> <li>Мясо лося тушенное с овощами - 2200</li> <li>Медальоны из мяса лося - 1200</li> <li>Бифстроганов из телятины с грибами - 1300</li> <li>Куриное филе «по-особому» - 1050</li> </ul> </div> <div> <p>Десерты</p> </div> <div> <ul> <li>Брусничный пирог из песочного теста - 350</li> <li>Яблочный пирог из слоеного теста - 280</li> <li>Сливочный пломбир с вареньем или топингом - 250</li> </ul> </div></article>"


  },
  "history": {
    "title": "Наследие Russo-Balt",
    "text1": "Основанный в 2002 году, Russo-Balt Hotel and Resorts предлагает роскошный отдых в самых удивительных и невероятных местах мира, создавая свою историю. Отель Russo-Balt Moscow открыл свои двери спустя 99 лет в честь первого Российского автомобиля «Руссо-Балт».",
    "text2": "Отель Russo-Balt Moscow хранит в своем названии славу первого Российского автомобиля. Руссо-Балт - первый Российский автомобиль, начавший свою историю в 1909 году. Выпускался Акционерным обществом «Русско-Балтийский вагонный завод» - предприятием Российской империи, специализировавшегося на производстве двигателей, кораблей, самолетов и автомобилей различного назначения, основанным в 1874 году.",
    "text3": "Автомобили «Руссо-Балт» по качеству стояли на уровне известных зарубежных фирм. В 1909 - 1912 годах, участвуя в 5-ти Международных автомобильных салонах, Руссо-Балт получил 5 золотых медалей. С началом Первой Мировой войны выпуск автомобилей «Руссо-Балт» был прекращен."
  },
  "infoMessage": {
    "sorry": "Приносим свои извинения!",
    "available": "Распродано на эти даты. К сожалению, нет свободных номеров. Попробуйте изменить параметры бронирования."
  },
  "payment": {
    "title": "Оплата",
    "cards": "Принимаемые карты",
    "cardNumber": "Номер карты",
    "month": "Месяц",
    "year": "Год",
    "fio": "Имя и фамилия держателя карты",
    "paymentDescription": "Описание",
    "amount": "Всего",
    "notification": "Получить уведомление о результате оплаты",
    "pay": "Оплатить",
    "encryptionText": "Этот сайт поддерживает 128-битное шифрование. Информация, введенная на этой странице, защищена специальными средствами.",
    "currency": "Валюта отеля",
    "converte": "Эта цена конвертируется, чтобы показать вам приблизительную стоимость в рублях. Вы будете платить в местной валюте отеля.",
    "checkIn": "Заезд",
    "checkOut": "Выезд"
  },
  "priority": {
    "nav": "Программа «Priority Stay»",
    "title": "Присоединяйтесь программе «Priority Stay» и пользуйтесь эксклюзивными приемуществами в наших отелях",
    "status": "Статус",
    "explained": "О программе «Priority Stay»",
    "signUp": "Завершите ваше первое бронирование",
    "member": "чтобы стать членом «Priority Stay» program",
    "member2": "Как участник программы «Priority Stay»",
    "benefits": "вы будете иметь право на эксклюзивные предложения, соответствующие вашему статусу.",
    "membershipStatus": "Статус участника",
    "membershipStatusText": "Уровень статуса зависит от количества забронированных ночей в течение одного календарного года и предоставляет<br/> Участникам определенные преимущества.<br/>Существуют три уровня элитного статуса программы лояльности «Priority Stay».<br/> Преимущества зависят от уровня элитного статуса.<br/> Статус обновляется ежегодно.",
    "economy": "Экономия",
    "economy2": "от стоимости проживания",
    "lateArrive": "Поздний выезд в",
    "lateArrive2": "по местному времени в день отъезда, по запросу",
    "from": "От",
    "nights": "ночей<br/>в течение года",
    "minPrice": "На сумму не менее",
    "forAccommodation": "на проживание",
    "level1": "Первый уровень элитного статуса",
    "level2": "Второй уровень элитного статуса",
    "level3": "Третий уровень элитного статуса",
    "attention": "ВНИМАНИЕ:  Поздний выезд не предлагается на курортах Russo-Balt.",
    "difference": "Если Различие между курортом Russo-Balt и отелем Russo-Balt вам не очевидно, уточните это у сотрудников по телефону.",
    "availability": "при условии наличия номеров в отелях",
    "statusMember": "Участник",
    "statusPriorityI": "Priority Stay I",
    "statusPriorityII": "Priority Stay II",
    "statusPriorityIII": "Priority Stay III"
  },
  "privateEvents": {
    "title": "Проведите частные мероприятия",
    "completelyBook": "Бронируйте весь отель",
    "contactUs": "Контакты",
    "offer1Text1": "Russo-Balt Hotel Moscow приглашает Вас в атмосферу аристократической резиденции для проведения частных мероприятий. Роскошный особняк времен Русского Модерна на бульваре. Удивительные по красоте интерьеры, предметы искусства и антиквариат. Особняк вмещает 30-35 гостей в 15 спальнях.",
    "offer1Text2": "В распоряжении гостей ресторан AODUVAN с изысканной кухней и летняя терраса, а так же обслуживание гостей на высшем уровне.",
    "offer2Text1": "Russo-Balt Resort «North Adventures» приглашает Вас в атмосферу приятного уединения на краю земли для проведения частных мероприятий.",
    "offer2Text2": "Роскошный отдых и великолепная кухня из свежих морепродуктов станут частью вашего праздника.",
    "offer2Text3": "Отель предлагает 7 роскошных апартаментов  и 5 номеров для 25-30 гостей.",
    "title11": "Роскошь Русского Модерна",
    "title12": "Особняк полностью",
    "title21": "На краю земли",
    "title22": "Курорт полностью"
  },
  "summary": {
    "title": "Ваше бронирование",
    "completeBooking": "Завершите ваше первое бронирование. Ваша учетная запись будет создана автоматически. ",
    "smnElse": "Я бронирую для кого-то другого",
    "terms": "Бронируя, вы подтверждаете, что прочитали и соглашаетесь с",
    "terms2": "Условиями предоставления услуг",
    "proceed": "Перейти к оплате",
    "stayDays": "Продолжительность пребывания:",
    "nights": "ночей",
    "firstName": "Имя *",
    "lastName": "Фамилия *",
    "tel": "Номер телефона *",
    "preferences": "Если у вас есть особые диетические предпочтения, желание сделать подарок или организовать мероприятие, сообщите нам об этом, и мы сделаем все возможное, чтобы помочь вам.",
    "accommodation": "Проживание"
  },
  "weddingOffer": {
    "title": "Вы запомните это на всю жизнь",
    "romantic": "Особые условия для создания романтической атмосферы",
    "name": "Свадебное предложение",
    "offerText1": "Мы предлагаем особые условия для создания романтической атмосферы:",
    "offerText2": "Номер SUITE и завтрак а-ля карт в ресторане AODUVAN. Белое или красное вино на выбор.",
    "offerText3": "Шоколадные конфеты ручной работы с ягодным мармеладом."
  },
  "seasonalOffer": {
    "title": "Сезонные предложения",
    "find": "Найди то, что тебе нравится",
    "available": "Сезонные предложения доступны в наших отелях и курортах",
    "Christmas": "Русская зима",
    "book": "Бронировать",
    "valid": "Предложение действительно",
    "Spring": "Весеннее предложение",
    "Summer": "Летнее предложение",
    "datesSummer": "25 Июля – 9 Августа",
    "datesChristmas": "21 Декабря – 11 Января",
    "datesSpring": "30 Апреля – 10 Мая"
  },
  "common": {
    "serverError": "Ошибка на сервере",
    "noUser": "Пользователь с таким номером в базе не найден",
    "numberError": "Не указан номер телефона",
    "noRefundRate": "Невозвратный тариф",
    "bestRate": "Лучший тариф"
  },
  "terms": {
    "title": "Условия бронирования",
    "sale": "Условия продажи",
    "attention": "Внимание!",
    "text": "<p>Бронирование в отеле Руссо-Балт Москва считается гарантированным, если вы получили на свой электронный адрес «Подтверждение бронирования». Размещение в отеле осуществляется в соответствии с системой расчетного часа: заезд с 13.00, выезд до 12.00 часов следующего дня. Тарифы на проживание размещены на сайте отеля. За проживание детей в возрасте от 0 до 6 лет в одном номере с родителями плата не взимается.За детей возрастом от 7 до 12 лет взимается плата 2800р в сутки за 1 ребенка</p><p>Мини-бар есть в каждом номере. Пользование мини-баром не входит в стоимость номера. Проживание с домашними животными нужно согласовывать заранее, указав вашего питомца в заявке на бронирование. Отель оставляет за собой право отказать в проживании с питомцем. Если во время пребывания в отеле вы решите изменить срок своего проживания, просьба сообщить об этом администратору не менее чем за сутки.</p><p>При отмене бронирования менее чем за 1 сутки до предполагаемой даты заезда или выезда взимается штраф в размере стоимости суток проживания в выбранной категории номера. Аннулировать бронирование можно позвонив по телефону: +7 (495) 645 3875 или написав на E-mail: hotelrussobalt@gmail.com.</p><p>Варианты оплаты: наличными, банковской картой или в безналичной форме путем перевода денег на банковский счет. Наличная оплата или оплата банковской картой производится при заселении за весь срок проживания. Оплата на банковский счет должна производиться не позднее трёх дней со дня выставления счёта отелем. Отель оставляет за собой право предварительного блокирования средств на карте до вашего заезда.</p><p>В случае раннего заезда (с 00.00 дня заселения) или позднего выезда (после расчетного часа) Гостя из номера оплата производится в зависимости от расчетного времени следующим образом: заезд с 00:00 до 09:00 утра - оплата за половину суток проживания; заезд с 09:00 до 13:00 - почасовая оплата; расчетное время с 12:00 до 16:00 - почасовая оплата; расчетное время с 12:00 до 18:00 - оплата за половину суток проживания; расчетное время после 18:00 - оплата за полные сутки проживания.</p>",
    "text2": "<span>ВНИМАНИЕ!</span><p>Бронирование по невозвратному тарифу осуществляется при 100% оплате всего периода проживания на момент бронирования. В случае отмены бронирования, незаезда или сокращения сроков проживания возврат денежных средств по невозвратному тарифу невозможен. Продление сроков проживания гостя осуществляется по тарифам отеля, действующим на дату продления.</p><span>КУРЕНИЕ НА ВСЕЙ ТЕРРИТОРИИ ОТЕЛЯ КАТЕГОРИЧЕСКИ ЗАПРЕЩЕНО.</span><p>В случае выявления факта курения, Гость отеля обязан возвестить расходы отеля, связанные с комплексной уборкой номера, химчисткой, стиркой текстиля и ковров на основании Акта и прейскуранта цен.</p>"
  }
}
