{
  "MoscowHotelPage": {
    "hotelPageTitle": "Art Nouveau Сharm of Noble Estate",
    "hotelInformation": "Hôtel",
    "address": "Adresse",
    "hotelAddress": "Moscow, 119019, Russia, 31/1, <br/>Gogolevskiy Boulevard",
    "hotelAddress2": "Moscow, 119019, Russia, 31/1, Gogolevskiy Boulevard",
    "map": "CARTE",
    "contacts": "Contactez nous",
    "phone": "Numéro de téléphone:",
    "email": "E-mail:",
    "hotelDescription": "Russo-Balt Resort North Adventures est une station balnéaire pour des vacances retirées d'un petit nombre de clients. Un style moderne et décontracté, des chambres et des suites confortables avec toutes les commodités possibles, ainsi qu'une cuisine à base des fruits de mer et du gibier les plus frais, créeront votre humeur. Retirez-vous au bord de la terre, où le soleil se lève du côté de l'océan Pacifique et salue les sommets fumants des volcans.<br>Au Kamtchatka, on dirait que le monde a seulement émergé hier, et les personnes continuent de vivre dans la nature.",
    "accommodation": "Accommodation",
    "bookBtn": "RÉSERVATION",
    "mapTitle": "CARTE",
    "gallery": "Gallery",

    "servicesTitle": "Services",
    "servicesName1": "Accommodation",
    "servicesText1": "15 rooms and suites.<br/>Climate control.<br/>Hairdryer, Slippers, Bathrobe.<br/>Shoeshine.<br/>Iron and ironing board on request.",
    "servicesName2": "Cosmetics",
    "servicesText2": "Cosmetiques ECO ADA Cosmetics : shampooing, apres-shampooing, gel douche, lotion pour la peau",
    "servicesName3": "Pillow Menu",
    "servicesText3": "Selection d'oreillers par menu: duvet d'eider blanc, soie, laine de mouton, ecale de sarrasin, caoutchouc naturel, bambou",
    "servicesName4": "Children a Welcome",
    "servicesText4": "For the little guests we prepared a gift, as well as children's slippers, bathrobes and a set of cosmetics.",
    "servicesName5": "Transport",
    "servicesText5": "Parking are included in the room rate.",
    "servicesName6": "Sat. TV and Daily Press",
    "servicesText6": "TV avec 50 chaines en anglais, espagnol, allemand et italien",
    "servicesName7": "Internet",
    "servicesText7": "WiFi disponible et gratuit dans tout l'hotel",
    "servicesName8": "Smoking policy",
    "servicesText8": "Smoking is prohibited in all areas of the hotel’s grounds.",

    "suites": "Suite",

    "MoscowTitle": "Moscou",
    "MoscowDescription": "Moscou est la capitale de la Russie. Moscou a été fondée en 1147 et située sur les deux rives de la Moskva. Il s'agit de l'une des principales villes du monde.",

    "attractions": "Moscow Attractions",
    "attractionsMoscow": "Moscou",
    "attractionsMoscowText": "Moscou est la capitale de la Russie. Moscou a été fondée en 1147 et située sur les deux rives de la Moskva. Il s'agit de l'une des principales villes du monde.Moscou est un centre touristique important dans le monde : Le Kremlin de Moscou, la Place Rouge, le monastère Novodevichy, l'Église de l'ascension dans le Kolomenskoe sont inscrits au patrimoine culturel mondial de l'UNESCO. La ville comprend 5 aéroports, 9 gares et des communications fluviales avec les mers de l'océan Atlantique et l'océan Arctique.Moscou est un grand centre culturel et pédagogique.Le Moscou moderne comprend plus de 100 théâtres, 60 musées, 264 établissements d'enseignement supérieur et plus de 400 bibliothèques.Parmi plusieurs sites touristiques, on distingue le Bolchoï, le musée d'arts plastiques A. S. Pouchkine et la galerie Tretyakov de renommée internationale.",
    "attractionsKremlin": "Kremlin",
    "attractionsKremlinText": "Le Kremlin est la plus ancienne partie de Moscou. Il s'agit d'un complexe public et politique, historique et artistique et abrite la résidence officielle du Président de la Russie.La superficie du Kremlin est de 27,5 ha.L'histoire du Kremlin remonte à plus de 900 ans.Le Kremlin comprend le musée-trésorerie Palais des Armures avec près de 4 000 statues de l'art décoratif de la Russie, de pays européens et de l'Orient du IVe au début du XXe siècle.Les visiteurs peuvent se rendre dans les principales églises de l'État russe : Cathédrale de la Dormition (1479). Cathédrale de l'archange Saint-Michel (1505).Découvrir l'architecture civile du XVe – début du XXe siècle. <a target='_blank' href='http://kreml.ru/'>kreml.ru</a>",
    "attractionsTheatre": "Le Bolchoï",
    "attractionsTheatreText": "Le Bolchoï est le principal théâtre national de Russie. Il représente la tradition russe et se trouve être un centre de culture musicale mondiale. Il s'agit du plus ancien théâtre du pays construit en 1776.Les chefs d'œuvres d'opéra russe des XIXe – XXe siècles occupent une grande place dans le répertoire.Le théâtre attire l'attention de ses spectateurs sur les classiques européens, des compositions spéciales, des concerts symphoniques et de musique de chambre.&quot;Eugène Onéguine&quot; de P. Chaïkovsky, &quot;Coq d'or&quot; de N. Rimsky-Korsakov, &quot;Le Prince Igor&quot; de A. Borodin, &quot;La Dame de Pique&quot; de P. Chaïkovsky, &quot;Ruslan et Ludmila&quot; de M. Glynka ont été représentés sur la scène du théâtre du Bolshoï.La compagnie de ballet du Bolchoï est connue au niveau international.Le répertoire du théâtre comprend les ballets suivants : &quot;Giselle&quot;, &quot;Onéguine&quot;, &quot;Casse-Noisette&quot;, &quot;La Bayadère&quot; et &quot;Don Quijote&quot;.Des œuvres rares y sont exécutées et réalisées par d'éminents solistes et metteurs en scène.Des metteurs en scène tels que Francesca Zambello, Robert Sturua et Graham Vick et des chorégraphes comme Roland Petit, John Neumeier et Wayne McGregor ont travaillé dans le théâtre. <br><a target='_blank' href='http://bolshoi.ru/'>bolshoi.ru</a>",
    "attractionsArchangelskoe": "Domaine Arkhangelskoïe",
    "attractionsArchangelskoeText": "Le Domaine Arkhangelskoïe est un monument historique unique. Il s'agit de l'ancienne résidence du prince Ioussoupov.Le Domaine est actuellement aménagé en musée avec une collection d'art pictural originale des XVIIe – XIXe siècles, des gravures, des sculptures et des créations artistiques.Le domaine comprend un magnifique parc, raison pour laquelle on l'appelle &quot;Le Versailles de la banlieue de Moscou&quot;.Généralement, l'été, le domaine accueille le Festival de jazz &quot;Château. Jazz&quot;.<br><a target='_blank' href='http://arhangelskoe.su/'>arhangelskoe.su</a>",
    "attractionsMuseum": "Musée d'arts plastiques A. S. Pouchkine",
    "attractionsMuseumText": "Musée d'arts plastiques A. S. Pouchkine abrite la plus grande collection d'arts depuis la nuit des temps à nos jours.L'exposition du musée présente l'art de l'Égypte ancienne, l'Antiquité et l'art pictural européen des VIIIe – XVIIIe siècles.Le musée comprend 26 salles qui présentent des collections d'œuvres d'art des maîtres des XIXe – XXe siècles, dédiées à divers courants de l'art européen ou des créations d'artistes indépendants. <br><a target='_blank' href='http://arts-museum.ru/'>arts-museum.ru</a>",
    "restorationTitle": "Glorious Noble Estate",
    "restoration": "Restoration of a noble estate",
    "restorationText": "Le complexe architectural du domaine a été rénové et reconstruit pendant la période 2006-2008. L'hôtel Russo-Balt Moscow a ouvert ses portes le 11 juin 2008. Les 15 chambres de l'hôtel sont décorées dans un style classique avec tout le confort possible d'un palace."
  },
  "KamchatkaHotelPage": {
    "hotelAddress": "Russia, 683036, Kamchatka region,<br/> 25th km of the Paratunka-Yelizovo highway",
    "hotelAddress2": "Russia, 683036, Kamchatka region, 25th km of the Paratunka-Yelizovo highway",
    "map": "CARTE",
    "contacts": "Contactez nous",
    "restName": "Restaurant Saison okhoti",
    "pool": "SPA et piscine",
    "accommodation": "Accommodation",
    "familyApartment": "Appartement familial",
    "apartment": "Appartements",
    "classic": "Classic",
    "hotelDescription": "Russo-Balt Resort North Adventures est une station balnéaire pour des vacances retirées d'un petit nombre de clients. Un style moderne et décontracté, des chambres et des suites confortables avec toutes les commodités possibles, ainsi qu'une cuisine à base des fruits de mer et du gibier les plus frais, créeront votre humeur. Retirez-vous au bord de la terre, où le soleil se lève du côté de l'océan Pacifique et salue les sommets fumants des volcans.",
    "movie": "Watch the Movie",
    "hotelDescription2": "Au Kamtchatka, on dirait que le monde a seulement émergé hier, et les personnes continuent de vivre dans la nature.",
    "hotelPageTitle": "Welcome to the wild country",
    "ClassicDescription": "Chambre « Classic Suite » confortable avec une vue pittoresque sur le parc de l'hôtel et d’une superficie totale de 25,3 mètres carrés. L'intérieur est dans des tons clairs, décoré de cèdre d'Altaï, embaumant l'espace d'un arôme unique.<br>Dans la chambre : hall d'entrée, chambre à coucher, bureau, salle de bains séparée avec douche.<br>La chambre comprend un lit double confortable aux normes européennes (220 x 240 cm), un coffre-fort personnel, un mini-frigo, une connexion WiFi, une TV interactive (50 chaînes) et la téléphonie IP. La salle de bains offre tout ce dont a besoin un voyageur de la ligne de cosmétiques SPA, y compris un peignoir confortable et des pantoufles.<br>Le prix de la chambre inclut le petit-déjeuner au restaurant Saison okhoti, le Wi-Fi, une place de parking avec vidéo-surveillance et l’accès aux piscines d’eau thermale. La piscine d’eau thermale est ouverte de 8 h 00 à minuit.",
    "ApartmentDescription": "Appartements de luxe d'une superficie totale de 70 m 2 , comprenant une chambre, une pièce avec cheminée et une piscine extérieure d'eau thermale.<br>Intérieur spacieux et lumineux dans un style moderne, décoré de cèdre d'Altaï, embaumant l'espace d'un arôme unique.<br>Profitez de la vue magnifique du lever de soleil sur la vallée de la rivière Paratunka dans l'un des sept appartements du parc-hôtel.<br>Dans les appartements : hall d'entrée, pièce avec cheminée (canapé en rotin avec fauteuils, grande armoire, cheminée, WiFi, TV interactive (50 chaînes), lecteur DVD/Blu-ray), chambre avec accès à une piscine individuelle d’eau thermale, salle de bains séparée avec douche et bidet.<br>La chambre est équipée d'un lit double confortable aux normes européennes (220 x 240 cm) et d’un coffre-fort personnel. La salle de bains offre tout ce dont a besoin un voyageur de la ligne de cosmétiques SPA, y compris un peignoir confortable et des pantoufles.<br>Le prix de l’appartement inclut le petit-déjeuner au restaurant Saison okhoti, le Wi-Fi, une place de parking avec vidéo-surveillance et l’accès aux piscines d’eau thermale.",
    "familyApartmentDescription": "Appartements de luxe d'une superficie totale de 71 mètres carrés. m avec vue sur le delta de la rivière Paratunka.<br>Un intérieur spacieux et lumineux est réalisé dans un style moderne, décoré de cèdre d'Altaï, remplissant l'espace d'un arôme unique.<br>Dans les appartements: une salle de cheminée, deux chambres, l'accès à sa propre piscine avec de l'eau thermale.<br>Les deux chambres sont équipées d'un lit double confortable norme européenne (220 x 240 cm). La salle de bain a tout ce dont vous avez besoin pour un voyageur de la ligne de cosmétiques SPA, y compris une robe confortable et des pantoufles.<br>Le coût des appartements comprend le petit déjeuner dans le restaurant 'Season Hunting', Wi-Fi, baignade dans les piscines d'eau thermale, parking dans le parking avec vidéo-surveillance.<br>Idéal pour les voyageurs avec enfants.",

    "servicesText1": "7 cottages and 6 rooms.<br/>Climate control.<br/>Hairdryer, Slippers, Bathrobe.<br/>Shoeshine.<br/>Iron and ironing board on request.",
    "servicesName3": "Spa",
    "servicesText3": "Open-air swimming pool with water from volcanic thermal springs",
    "spaTitle": "Geothermal water",
    "spaDescription": "Vous pouvez, par tout temps, plonger dans la piscine en plein air, remplie d’eau de sources thermales d'origine volcanique, riche en minéraux bénéfiques pour la peau, les articulations, l'immunité, le système nerveux central, le cœur et les vaisseaux sanguins.<br>Le sauna finlandais, situé dans l'aile du SPA de l'hôtel, est toujours prêt à ouvrir ses portes à nos clients.<br>Vous pouvez utiliser la salle de massage avec un spécialiste qui propose toutes sortes de massages (relaxation, viscéral, dos, correction et prévention des problèmes de colonne vertébrale, massage de bébé) L'eau vive des volcans du Kamtchatka apporte jeunesse et santé.",
    "adventureTitle": "Aventure",
    "adventureTitle2": "Natural parks",
    "adventureDescription": "Il y a près de 300 volcans au Kamtchatka, dont trois douzaines sont en activité. Il y a deux réserves d'État - Kronotsky et Komandorsky, cinq parcs naturels, une réserve d'État et plus d'une centaine de monuments naturels. Les volcans les plus connus du Kamtchatka sont : Klioutchevskoï, Moutnovski, Bezymianny, Koryaksky, Avachinsky et Vilyuchinsky. La Vallée des Geysers, particulièrement attrayante pour les voyageurs, est le seul champ de geysers d'Eurasie. Elle appartient à l'une des sept merveilles de la Russie et est classée au patrimoine mondial de l'UNESCO.<br>Le Kamtchatka est un coin du monde où la civilisation l'a à peine atteint.",
    "videoTitle": "Watch the Movie",
    "exploreHotel": "Explore the Hotel",
    "summer": "Kamchatka Summer",
    "autumn": "Kamchatka Autumn"
  },
  "VladimirHotelPage": {
    "hotelDescription": "When the Hotel Russo-Balt Ethnographic Village opens its doors in 2020, it will become a full-fledged resort and spa in the Russo-Balt Hotels and Resorts Network.<br>The Hotel Russo-Balt Ethnographic Village embodies the philosophy of a conscious and responsible attitude towards the environment and people. Stretching over 10,000 hectares of forest, the Hotel Russo-Balt Ethnographic Village offers you deep relaxation in an atmosphere of traditional, early 20th century Russian architecture, surrounded by protected natural landscape and wildlife. Guests of the Hotel Russo-Balt Ethnographic Village will become acquainted with Russia’s national heritage, exemplified by the comforts found in traditional manor houses. They will find themselves surrounded by botanical and herb gardens, watch free-roaming farm animals, and observe, hear and perhaps get a feel for animals in their natural habitat. Not far from the Hotel Russo-Balt Ethnographic Village are the world-famous cities of Vladimir and Suzdal in the “Golden Ring of Russia”",
    "hotelAddress": "Vladimir region, Sobinsky area,<br/>Khrenovo village"
  },
  "KamchatkaAdventuresPage": {
    "title2": "VALLEY OF GEYSERS •  AVACHA BAY • BOAT TRIPS  • CLIMBING THE VOLCANOES • ETHNOGRAPHIC EXCURSIONS • FREERIDE AND HELI-SKI • KURILSKIY LAKE • BIOSPHERE PARK",
    "advTitle1": "Vallée de geysers",
    "advDescription1": "Il s’agit de l’un des plus grands champs de geysers au monde et le seul en Eurasie.<br>La vallée des geysers est située au Kamtchatka, dans la réserve de biosphère de l'état de Kronotsky.<br>Il s'agit d'un canyon profond de la rivière Geysernaya, sur les bords duquel se trouvent de nombreuses sorties de geysers, sources chaudes, chaudières à boue, plates-formes thermales, cascades et lacs sur une superficie d'environ 6 km 2 . Dans cette zone limitée, la biodiversité est anormalement élevée avec un contraste significatif entre les conditions naturelles et le microclimat.",
    "advTitle2": "Baie d'Avatcha",
    "advDescription2": "Une des plus grandes baies de la planète, capable de prendre n'importe quel navire du monde. C'est une partie interne et fermée de la baie d'Avatcha. La baie s’étend sur 24 kilomètres, avec une largeur à l'embouchure de 3 kilomètres et une surface totale d’eau de 215 km 2 . Elle peut atteindre jusqu'à 26 mètres de profondeur. Les rivières Avatcha et Paratunka se jettent dans la baie.<br>Les villes de Petropavlovsk-Kamchatsky et Vilyuchinsk se trouvent sur les rives de la baie.<br>Il s’agit de la principale base de la flotte du Pacifique de la Russie au Kamtchatka.<br>Le symbole de la baie et son site d’intérêt sont les rochers « Tri Brata », situés au large du Golfe Avatchinski.",
    "advTitle3": "Promenades en bateau",
    "advDescription3": "Promenades en bateau dans le plan d'eau de la baie d'Avatcha. Un autre monument naturel, la falaise « Tri Brata ». Pêche, délices de la mer tout frais.<br>« Babouchki kamen » est un lieu d’où vous pouvez admirer « Ptichij bazar », des troupeaux de haches, des cormorans et des aigles. Il est également possible d’apercevoir une vaste colonie de phoques, des baleines et des épaulards, entrés dans la baie par l'océan Pacifique."

  },
  "KamchatkaRestaurantPage": {
    "title": "«Seson Ohoty»",
    "description": "Le chef du restaurant Saison okhoti élabore des plats à base de crabe de Kamtchatka, crevettes nordiques, oursins, coquilles Saint-Jacques et les poissons les plus frais de l'océan Pacifique.<br>Pour les vrais gourmets, le restaurant propose dans son menu des plats à base de gibier et de baies sauvages et d’herbes.<br>La cave du restaurant renferme des vins de collection du monde entier."
  },
  "HomePage": {
    "journey": "Have a great Journey!",
    "moscow": "Moscow",
    "kamchatka": "Kamchatka",
    "vladimir": "Vladimir",
    "selectDestination": "Sélectionnez des destinations",
    "offersBtn": "View offers",
    "bestOffers": "The Best Offers available in the our Hotels & Resorts",
    "offerSeasonal": "Вest Seasonal Offers",
    "offerSeasonal2": "Best way to travel",
    "offerSeasonalDescription": "Book our Hotels and Resorts at exclusive prices",
    "offerEvent": "Private Events",
    "offerEvent2": "Enjoy!",
    "offerEventDescription": "Hotel or Resort<br/>Completely",
    "offerWedding": "Mariage",
    "offerWeddingDescription": "Special conditions for a<br/>romantic atmosphere",
    "from": "From",
    "rub": "rub.",
    "back": "Back",
    "signIn": "Sign in",

    "childrenOffer": "Children Offer",


    "weddingOffer": "Honeymoon package",
    "more": "En savoir plus",
    "weddingOfferDescription": "Start your honeymoon at Hotel Russo-Balt. We offer special conditions for creating a romantic atmosphere: The SUITE room. A la carte breakfast menu at the AODUVAN restaurant. A choice of red or white wine. Handmade chocolates with berry jam.",
    "booking": "RÉSERVATION",
    "entirelyOffer": "Hotel Entirely",
    "contactUs": "Contactez nous",
    "entirelyOfferDescription": "Russo-Balt Resort «North Adventures» invites you into an atmosphere of pleasant solitude at the edge of the earth for private events. Luxury holidays and delicious fresh seafood will be part of your holiday. The hotel offers 7 luxury apartments and 5 rooms for 25-30 guests.",
    "entirelyMoscowOffer": "Hotel Entirely",
    "entirelyMoscowOfferDescription": "Russo-Balt Hotel Moscow invites you to the atmosphere of an aristocratic residence for private events. Luxurious mansion of the era of the Russian Modern with its own garden on the boulevard. Amazing beautiful interiors, art and antiques. The mansion accommodates 30-35 guests in 15 bedrooms. At guests disposal is the restaurant AODUVAN with exquisite cuisine and a summer terrace, as well as the service at the highest level of the hotel.",
    "springOffer": "Spring Offer"

  },
  "RestaurantMoscow": {
    "title": "Restaurant",
    "aouduvan": "Restaurant AODUVAN",
    "menuLink": "Menu à la carte",
    "description0": "",
    "description1": "Le restaurant vous fait savourer un véritable repas.",
    "description2": "The signature of the restaurant is dishes prepared in the tradition of European cuisine based on the products of the ",
    "link": "biodynamic project AODUVAN",
    "description3": ". The highlight of the menu is seasonal vegetables and fruits, meat, poultry, game, dairy products grown or produced in the Vladimir region on its own farm, AODUVAN.",
    "projectLink": "Visit AODUVAN Project",
    "workTime2": "Heures d'ouverture du restaurant:",
    "breakfast": "Breakfast:",
    "workTime": "Heures d'ouverture du restaurant:",
    "breakfastTime": "Breakfast time:",
    "barTime": "Bar: 24.",
    "barTime2": "Bar: 24.",
    "phone": "Numéro de téléphone"
  },
  "GrandSuit": {
    "name": "Grand Suite",
    "description": "Chambre de luxe d'une superficie de 72 m<sup><small>2</small></sup>. Les chambres sont decorees dans le style Art Nouveau procurant ainsi a la chambre un charme specifiqueLa chambre comprend : entree avec vestiaire, salon et chambre a coucher avec tout le confort et tous les accessoires pour un repos en or.Petit-dejeuner personnalise, connexion WiFi et parking inclus.",
    "description1": "Chambre de luxe d'une superficie de 72 m<sup><small>2</small></sup>. Les chambres sont decorees dans le style Art Nouveau procurant ainsi a la chambre un charme specifique.",
    "description2": "La chambre comprend : entree avec vestiaire, salon et chambre a coucher avec tout le confort et tous les accessoires pour un repos en or.",
    "description3": "Petit-dejeuner personnalise, connexion WiFi et parking inclus."
  },
  "Suite": {
    "name": "Suite",
    "description": "Chambre de luxe d'une superficie de 60 m<sup><small>2</small></sup>. La chambre comprend : chambre a coucher, entree, salle de bains avec baignoire et douche. Des meubles de style Art Nouveau, objets d'art et tableaux d'anciens maitres sur fond de vitraux multicolores. Il est possible de combiner avec des chambres d'autres categories ce qui creera une chambre plus spacieuse. Elle dispose d'un bureau.La chambre comprend un confortable lit double. La salle de bain dispose de tout le necessaire pour le voyageur de la marque ECO ADA, ainsi qu'une robe de chambre et des pantoufles.Petit-dejeuner personnalise, connexion WiFi et parking inclus.",
    "description1": "Chambre de luxe d'une superficie de 60 m<sup><small>2</small></sup>. La chambre comprend : chambre a coucher, entree, salle de bains avec baignoire et douche.",
    "description2": "Des meubles de style Art Nouveau, objets d'art et tableaux d'anciens maitres sur fond de vitraux multicolores. Il est possible de combiner avec des chambres d'autres categories ce qui creera une chambre plus spacieuse. Elle dispose d'un bureau.La chambre comprend un confortable lit double. La salle de bain dispose de tout le necessaire pour le voyageur de la marque ECO ADA, ainsi qu'une robe de chambre et des pantoufles.",
    "description3": "Petit-dejeuner personnalise, connexion WiFi et parking inclus."
  },
  "JuniorSuit": {
    "name": "Junior Suite",
    "description": "Chambre spacieuse et elegante avec vue sur le boulevard Gogolevsky et sur la cour interieure, d'une superficie total de 41 m<sup><small>2</small></sup>.La chambre comprend : entree, salon avec canape confortable et fauteuils, bureau, chambre a coucher, salle de bains avec baignoire et douche. Les chambres sont decorees dans le style Art Nouveau.La salle de bain dispose de tout le necessaire pour le voyageur de la marque ECO ADA, ainsi qu'une robe de chambre et des pantoufles.Petit-dejeuner personnalise, connexion WiFi et parking inclus.",
    "description1": "Chambre spacieuse et elegante avec vue sur le boulevard Gogolevsky et sur la cour interieure, d'une superficie total de 41 m<sup><small>2</small></sup>.",
    "description2": "La chambre comprend : entree, salon avec canape confortable et fauteuils, bureau, chambre a coucher, salle de bains avec baignoire et douche. Les chambres sont decorees dans le style Art Nouveau.",
    "description3": "La salle de bain dispose de tout le necessaire pour le voyageur de la marque ECO ADA, ainsi qu'une robe de chambre et des pantoufles.",
    "description4": "Petit-dejeuner personnalise, connexion WiFi et parking inclus."
  },
  "ClassicSuit": {
    "name": "Classic",
    "description": "Chambre « Classic Suite » confortable avec une vue pittoresque sur le parc de l'hôtel et d’une superficie totale de 20 mètres carrés. L'intérieur est dans des tons clairs, décoré de cèdre d'Altaï, embaumant l'espace d'un arôme unique.<br>Dans la chambre : hall d'entrée, chambre à coucher, bureau, salle de bains séparée avec douche.<br>La chambre comprend un lit double confortable aux normes européennes (220 x 240 cm), un coffre-fort personnel, un mini-frigo, une connexion WiFi, une TV interactive (50 chaînes) et la téléphonie IP. La salle de bains offre tout ce dont a besoin un voyageur de la ligne de cosmétiques SPA, y compris un peignoir confortable et des pantoufles.<br>Le prix de la chambre inclut le petit-déjeuner au restaurant Saison okhoti, le Wi-Fi, une place de parking avec vidéo-surveillance et l’accès aux piscines d’eau thermale. La piscine d’eau thermale est ouverte de 8 h 00 à minuit.",
    "description1": "Chambre « Classic Suite » confortable avec une vue pittoresque sur le parc de l'hôtel et d’une superficie totale de 20 mètres carrés. L'intérieur est dans des tons clairs, décoré de cèdre d'Altaï, embaumant l'espace d'un arôme unique.",
    "description2": "Dans la chambre : hall d'entrée, chambre à coucher, bureau, salle de bains séparée avec douche.<br>La chambre comprend un lit double confortable aux normes européennes (220 x 240 cm), un coffre-fort personnel, un mini-frigo, une connexion WiFi, une TV interactive (50 chaînes) et la téléphonie IP. La salle de bains offre tout ce dont a besoin un voyageur de la ligne de cosmétiques SPA, y compris un peignoir confortable et des pantoufles.<br>Le prix de la chambre inclut le petit-déjeuner au restaurant Saison okhoti, le Wi-Fi, une place de parking avec vidéo-surveillance et l’accès aux piscines d’eau thermale.",
    "description3": "La piscine d’eau thermale est ouverte de 8 h 00 à minuit.",
    "suiteDescription": "Suite Description",
    "roomService": "Services",
    "service": " <ul><li>Cosmetiques ECO ADA Cosmetics : shampooing, apres-shampooing, gel douche, lotion pour la peau</li><li>Kit de rasage</li><li>Brosse à dent avec dentifrice intégré</li><li>Seche-cheveux, Pantoufles, Robe de chambre</li> <li>PETIT-DEJEUNER 7:00 - 11:00.</li></ul><ul><li>TV avec 50 chaines en anglais, espagnol, allemand et italien</li></ul> <ul><li>WiFi disponible et gratuit dans tout l'hotel</li><li>Journaux</li><li>Shoeshine</li><li>Fer et planche à repasser à la demande</li><li>Utilisation du mini-bar est pour les frais supplémentaires</li></ul>"
  },
  "KamchatkaFamilyApartment": {
    "name": "Appartement familial",
    "description": "Appartements de luxe d'une superficie totale de 71 mètres carrés. m avec vue sur le delta de la rivière Paratunka.<br>Un intérieur spacieux et lumineux est réalisé dans un style moderne, décoré de cèdre d'Altaï, remplissant l'espace d'un arôme unique.<br>Dans les appartements: une salle de cheminée, deux chambres, l'accès à sa propre piscine avec de l'eau thermale.<br>Les deux chambres sont équipées d'un lit double confortable norme européenne (220 x 240 cm). La salle de bain a tout ce dont vous avez besoin pour un voyageur de la ligne de cosmétiques SPA, y compris une robe confortable et des pantoufles.<br>Le coût des appartements comprend le petit déjeuner dans le restaurant 'Season Hunting', Wi-Fi, baignade dans les piscines d'eau thermale, parking dans le parking avec vidéo-surveillance.<br>Idéal pour les voyageurs avec enfants."
  },
  "KamchatkaApartments": {
    "name": "Appartements",
    "description": "Appartements de luxe d'une superficie totale de 70 m 2 , comprenant une chambre, une pièce avec cheminée et une piscine extérieure d'eau thermale.<br>Intérieur spacieux et lumineux dans un style moderne, décoré de cèdre d'Altaï, embaumant l'espace d'un arôme unique.<br>Profitez de la vue magnifique du lever de soleil sur la vallée de la rivière Paratunka dans l'un des sept appartements du parc-hôtel.<br>Dans les appartements : hall d'entrée, pièce avec cheminée (canapé en rotin avec fauteuils, grande armoire, cheminée, WiFi, TV interactive (50 chaînes), lecteur DVD/Blu-ray), chambre avec accès à une piscine individuelle d’eau thermale, salle de bains séparée avec douche et bidet.<br>La chambre est équipée d'un lit double confortable aux normes européennes (220 x 240 cm) et d’un coffre-fort personnel. La salle de bains offre tout ce dont a besoin un voyageur de la ligne de cosmétiques SPA, y compris un peignoir confortable et des pantoufles.<br>Le prix de l’appartement inclut le petit-déjeuner au restaurant Saison okhoti, le Wi-Fi, une place de parking avec vidéo-surveillance et l’accès aux piscines d’eau thermale. La piscine d’eau thermale est ouverte de 8 h 00 à minuit."
  },
  "KamchatkaClassic": {
    "name": "Classic",
    "description": "Chambre « Classic Suite » confortable avec une vue pittoresque sur le parc de l'hôtel et d’une superficie totale de 25,3 mètres carrés. L'intérieur est dans des tons clairs, décoré de cèdre d'Altaï, embaumant l'espace d'un arôme unique.<br>Dans la chambre : hall d'entrée, chambre à coucher, bureau, salle de bains séparée avec douche.<br>La chambre comprend un lit double confortable aux normes européennes (220 x 240 cm), un coffre-fort personnel, un mini-frigo, une connexion WiFi, une TV interactive (50 chaînes) et la téléphonie IP. La salle de bains offre tout ce dont a besoin un voyageur de la ligne de cosmétiques SPA, y compris un peignoir confortable et des pantoufles.<br>Le prix de la chambre inclut le petit-déjeuner au restaurant Saison okhoti, le Wi-Fi, une place de parking avec vidéo-surveillance et l’accès aux piscines d’eau thermale. La piscine d’eau thermale est ouverte de 8 h 00 à minuit."
  },
  "BookingBar": {
    "clear": "Clear dates",
    "adult": "Adult",
    "adults": "Adults",
    "children": "Children",
    "child": "Child",
    "before7": "From 0 to 6",
    "after7": "From 7 to 12",
    "addSuite": "Add Suite",
    "more4": "Does your booking involve more than 4 rooms?",
    "care": "Contact Us and we are take care of everything.",
    "confirm": "Confirm",
    "check": "Check Rates",
    "unavailable": "Unavailable",
    "suite": "Suite"
  },
  "Footer": {
    "contactUs": "Contactez nous",
    "rights": "All rights reversed. Russo-Balt Hotels & Resorts 2019<br/>© Made in Marzeev Design MMXIX"
  },
  "SelectPage": {
    "standardBooking": "Standard",
    "standardNoReturn": "Non-returnable",
    "night": "Cost for room",
    "roomDescription": "Room description",
    "statusPrice": "Cost based on your status",
    "gastroBreakfast": "Gastronomic breakfast",
    "noBreakfast": "No breakfast",
    "inclBreakfast": "Breakfast included",
    "menuBreakfast": "Menu du petit-dejeuner",
    "withChildren": "For children",
    "withChildrenPresents": "For the little guests we prepared a gift, as well as children's slippers, bathrobes and a set of cosmetics",
    "childrenInfo": "Children 0-6 years old are accommodated for free in the room with their parents, surcharge for children 7-12 years old - 2800.00 rubles per day, surcharge for children over 12 years old - 7200.00 rubles in rates without breakfast and 10,000.00 rubles in rates with breakfast.",
    "selectBtn": "Select",
    "suiteSelect": "Suite select",
    "selectHeaderPart1": "Select your Suite",
    "selectHeaderPart2": "for",
    "selectHeaderPart3": "adults and",
    "selectHeaderPart4": "children",
    "selectHeaderPart5": "children",
    "rate": "Rate",
    "rateNo": "Non Refundable Rate",
    "reserveNum": "Reservation number",
    "noRoom": "There are no rooms available for the selected period",
    "seasonalBooking": "Seasonal"

  },
  "rightMenu": {
    "guest": "Guest",
    "welcome": "Welcome",
    "signIn": "Sign in",
    "signOut": "Sign out",
    "status": "Status",
    "priorityProgram": "Discover «Priority Stay» Program",
    "dearGuest": "Dear Guest",
    "authorizationText": "For authorization, please complete your first booking or enter the phone number used previously.",
    "getCode": "Get the Code",
    "enterCode": "Enter the Code from the SMS",
    "noCode": "Didn't receive code from SMS?",
    "newCode": "Get a new one",
    "repeatSendCode": "Re-sending will be available in ",
    "seconds": " sec.",
    "incorrectCode": "Incorrect code, please try again"
  },
  "leftMenu": {
    "menu": "Menu",
    "selectDestination": "Sélectionnez des destinations",
    "specialOffers": "Special Offers",
    "brandHistory": "Brand history",
    "priorityStatus": "Priority Stay Status",
    "currency": "Currency",
    "language": "Language"
  },
  "breakfast": {
    "menu": "Menu du petit-dejeuner",
    "time": "PETIT-DEJEUNER",
    "pancakes": "Pancakes",
    "salmonPancakes": "with wild salmon and soft cream",
    "vealPancakes": "with veal and quail egg",
    "creamPancakes": "with sour cream",
    "honeyPancakes": "with honey",
    "zucchiniPancakes": "Pancakes made of zucchini and apples with sour cream",
    "snacks": "Snacks",
    "salmonSnack": "Herring with quail egg",
    "milkProducts": "Milk products",
    "cowCottageMilk": "Cottage cheese of cow milk with honey/sour scream/berry sauce",
    "goatCottageMilk": "Cottage cheese of goat milk with honey/sour scream/berry sauce",
    "cheesecakesMilk": "Cheesecakes with berry-and-sour sauce",
    "breadAndSweet": "Fancy bread, cheese and sweets",
    "croissants": "Croissants: Classic/Chocolate/with berries",
    "waffles": "Viennese waffles",
    "camambert": "Fried Camambert cheese with cranberry sauce",
    "confiture": "Cloudberry confiture",
    "assortedBerry": "Assorted berry confiture",
    "eggs": "Eggs",
    "baconEggs": "Fried eggs with bacon",
    "tomatoesEggs": "Fried eggs with tomatoes",
    "poachedEggs": "Poached egg",
    "saladEggs": "Poached egg with spinach and mixed salad",
    "cherryEggs": "Poached egg with cheese and cherry tomatoes",
    "cesarEggs": "Fried guinea fowl eggs",
    "perepelEggs": "Omelette from quail eggs",
    "baconAndTomatoesEggs": "Fried chicken eggs with bacon and Cherry tomatoes",
    "salads": "Salads",
    "fruitSalads": "Fruit",
    "vegetableSalads": "Vegetable with tomatoes, cucumbers, pepper, dressed with olive oil",
    "cottageCheese": "Cottage cheese",
    "honeyСottageCheese": "with honey",
    "creamСottageCheese": "with sour cream",
    "sauceСottageCheese": "with berry sauce",
    "sandwiches": "Sandwiches",
    "cucumberSandwiches": "with salad leaves, chicken breast and fresh cucumber",
    "tomatoesSandwiches": "with cheese and tomatoes",
    "Porridge": "Porridge",
    "blueberriesPorridge": "with blueberries and cloudberries",
    "semolinaPorridge": "semolina with butter",
    "caramelPorridge": "caramel-vanilla with millet and pumpkin",
    "CheeseСakes": "Cheese cakes",
    "creamCheeseСakes": "with sour cream",
    "raspberryCheeseСakes": "with raspberry sauce",
    "toast": "Hot toast",
    "creamToast": "with cream cheese",
    "salmonToast": "with salmon",
    "Croissant": "Croissant",
    "classicCroissant": "classic",
    "chocolateCroissant": "with chocolate",

    "light_salad": "Light vegetable salad with tomatoes, cucumbers, pepper, dressed with olive oil",
    "file_sudaka": "Zander fillet parboiled with lemon juice, butter and fragrant herbs",
    "baltic_seld": "Baltic herring on a piece of fried bread with fresh cucumber",
    "chicken_kotleti": "Gentle chicken cutlets served with mashed potatoes and «Lecho» sauce",
    "sausages": "Sausages with polenta and mustard sauce",
    "drinks": "You can order beverages during the breakfast.",

    "Baltic": "Baltic herring on a piece of fried bread with fresh cucumber",
    "Zander": "Zander fillet parboiled with spinach",
    "yogurt": "All sorts of cheese, all sorts of jam, yogurt, honey.",
    "juices": "F1esh juices, tea, coffee, water can be ordered à la carte during breakfast."
  },
  "alaCartMenu": {
    "title": "Menu a-la-cart",
    "time": "PETIT-DEJEUNER",
    "menu": "<article><div><p>Dishes From AODUVAN Farm Products with Bright and Natural Taste</p></div><div><ul><li>Strawberry Salad with Valance Cheese – 750</li><li>Warm Salad with Duck, Pineapple and Raspberry Sauce – 720</li><li>Roast Beef with Lettuces Leaves and Mustard Sauce – 980</li><li>Pickled Milk Mushrooms with Sour Cream – 640</li></ul></div><div><p>Meat Delicacies</p></div><div><ul><li>Goose Breast Jerky (50G) – 400</li><li>Karpacho of Turkey Breast (50G) – 500</li><li>Riyet of Meat Goose (50G – 480</li><li>Riyet of Meat Duck (50G) – 480</li></ul></div><div><p>First Courses</p></div><div><ul><li>Cold Beetroot Soup – 650</li><li>Okroshka with Kvass / with Kefir – 500</li><li>Consomme and Ravioli with Turkey Meat – 650</li><li>Meat Soup with Goose and Pearl Barley and White Mushrooms – 740</li></ul></div><div><p>Hot Dishes with Meat and Poultry</p></div><div><ul><li>Quails with Morels In The Manner of Julien – 760</li><li>Chicken In Ginger Sauce – 740</li><li>Domestic Goose Breast Steak – 1300</li><li>Cutlet Hacked from Beef Meat Grass-Fed with Cauliflower and Truffle Oil – 850</li><li>Bull Stroganoff with White Mushrooms and Mushed Potatoes – 920</li><li>Grilled Sausages of Duck and Bull Meat – 1100</li></ul></div><div><p>Salads and Cold Appetizers</p></div><div><ul><li>Fua - Gra George Bruck with Fresh Raspberries – 1800</li><li>Salad with Crab, Baku Tomatoes and Avocado – 1650</li><li>Ice Ocean Nelma with Baked Tomatoes and Eggplants – 800</li><li>Tartar of Bluefin Tuna with Spicy Chili Pepper and Cilantro – 850</li><li>Tartar of Dear Meat – 1200</li><li>Tomato Salad with Sour Cream and Yalta Onions – 650</li><li>Burrata with Uzbek Tomatoes, Rucola and Pesto Sauce – 850</li></ul></div><div><p>Salamur of North Fish</p></div><div><ul><li>Slices of Salted Fish: Muksun, White Salmon, Red Salmon, Coho Salmon – 1600</li></ul></div><div><p>Wildfowl’s Meat Delicacies</p></div><div><ul><li>Hamon of Deer (50G) – 900</li><li>Fat (Salo) of Boar (50G) – 1100</li></ul></div><div><p>Hot Appetizers</p></div><div><ul><li>Kushes Vegetables – 560</li><li>Spicy Red Beans – 350</li><li>Kamchatka Crab’s Phalanges with Parmesan Cheese and Saffron – 3200</li><li>Chatni of Piquant Red Plumes – 450</li></ul></div><div><p>First Courses</p></div><div><ul><li>Cucumber Gazpacho – 450</li><li>Fish Soup (White Salmon, Coho Salmon, Halibut) – 810</li><li>Borsch with Vladimir Cherry – 650</li></ul></div><div><p>Hot Dishes of Fish and Seafood</p></div><div><ul><li>Pagrus Fillet with Cauliflower Puree – 2300</li><li>Halibut Fried Halibut Fillet with Zucchini and Caviar-Cream Sauce – 1500</li><li>Mackerel, Stuffed with Raisins, Pine Nuts and Spicy Herbs – 750</li><li>Tiger Shrimps, Mussels, Octopus and Rapans with Creamy Sauce Served with Self-Made Noodles  – 1450</li><li>Pike Perch with Noisette Vegetables – 1100</li></ul></div><div><p>Hot Dishes with Meat</p></div><div><ul><li>Ribeye Steak with Pepper Sauce – 2900</li><li>Chateaubriand Steak (Beef Fillet) – 1800</li><li>Rack of Deer Meat – 2500</li><li>Meatballs of Sika Deer Meat with Mashed Potatoes – 1600</li><li>Pelmeni with Dappled Deer Meat or Wild Boar Meat – 1300/1100</li></ul></div><div><p>Tasting Set For 1-2 Persons</p></div><div><ul><li>Warm Salad with Duck; Pineapple and Raspberry Sauce; Ice Ocean White Salmon with Baked Tomatoes and Eggplants; Tartar of Dear Meat; Goose Breast Jerky; Karpacho of Turkey Breast; Riyet of Goose Meat; Riyet of Duck Meat, Tiger Shrimps; Mussels, Octopus and Rapans with Creamy Sauce served with home-made Noodles; Domestic Goose Breast Steak.<br/> Tasting Set Cost Is – 7000</li></ul></div></article>",
    "menuKamchatka": "<article><div> <p>Salads</p> </div> <div> <ul> <li>Sea Breeze (crab, cucumber, tomato, scallop, sauce) - 980</li> <li>Sea Breeze (crab, cucumber, tomato, scallop, sauce) - 750</li> <li>Crab salad (crab, cucumber and avocado) - 980</li> <li>Salad with scallop (grilled fillet scallops, fresh iceberg lettuce and basil) - 880</li> <li>Vegetable salad (radishes, pepper, cucumber, tomato, sour cream or oil) - 750</li> </ul> </div> <div> <p>Cold appetizers</p> </div> <div> <ul> <li>Vegetable terrine (the baked vegetable marrows or eggplants with cheese and pepper) - 950</li> <li>Dainties (marinated tomatoes, cucumbers, mushrooms and olives) - 1000</li> <li>Fish plate (smoked halibut and salmon) - 1500</li> <li>Cheese plate (four types of cheese, berries, honey, pear) - 1400</li> <li>Fresh vegetables (cucumber, tomato, radish, parsley, dill) - 1200</li> </ul> </div> <div> <p>Hot appetizer</p> </div> <div> <ul> <li>Seafood (scallops, squid, shrimp) - 1600</li> <li>Shrimp with cheese sauce - 1050</li> <li>Grilled scallops in a cream sauce and salmon caviar - 1100</li> <li>Crab in white wine - 1100</li> </ul> </div> <div> <p>Main courses</p> </div> <div> <ul> <li>Kamchatka fish soup - 750</li> <li>Veal brisket soup - 950</li> <li>Spicy soup with halibut - 850</li> <li>Moose meat soup - 950</li> </ul> </div> <div> <p>Hot fish dishes</p> </div> <div> <ul> <li>Halibut steak - 1500</li> <li>Halibut fillet with onion - 1600</li> <li>Squid in a cream sauce - 1000</li> <li>Cod fillet with pesto sauce and chesse - 950</li> </ul> </div> <div> <p>Hot meat dishes</p> </div> <div> <ul> <li>Moose meat stewed with vegetables - 2200</li> <li>Moose meat - 1200</li> <li>Veal Beef Stroganoff with mushrooms - 1300</li> <li>Chicken fillet - 1050</li> </ul> </div> <div> <p>Desserts</p> </div> <div> <ul> <li>Cowberry pie with ice cream - 350</li> <li>Apple pie with ice cream - 280</li> <li>Ice cream - 250</li> </ul> </div></article>"

  },
  "history": {
    "title": "Heritage Russo-Balt",
    "text1": "Hôtel Russo-Balt Moscow tient son nom de la gloire de la première automobile russe. ",
    "text2": "Russo-Balt est la première automobile russe sortie en 1909. Cette voiture est sortie de l'usine de la société par actions Roussko-Baltiysky vagonny zavod, une entreprise de l'Empire russe. Créée en 1874, elle est spécialisée dans production de moteurs, navires, avions et automobiles.<br>La qualité des automobiles Russo-Balt a permis de s'élever au niveau de célèbres sociétés étrangères. Au cours de la période 1909- 1912, Russo-Balt a remporté 5 médailles d'or dans 5 salons automobiles internationaux. ",
    "text3": "La société a cessé de produire l'automobile Russo-Balt au début de la Première Guerre mondiale.<br>L'hôtel Russo-Balt Moscow a ouvert ses portes après 99 ans en l'honneur de la première automobile russe Russo-Balt."
  },
  "infoMessage": {
    "sorry": "We are sorry!",
    "available": "Sold out for these dates. Unfortunately, there are no rooms available. Try changing your reservation options."
  },
  "payment": {
    "title": "Payment",
    "cards": "Accepted credit cards",
    "cardNumber": "Numéro de la carte bancaire",
    "month": "Mois",
    "year": "Année",
    "fio": "Nom indiqué sur la carte bancaire",
    "paymentDescription": "Description",
    "amount": "Amount",
    "notification": "Send me notification of payment result",
    "pay": "Pay",
    "encryptionText": "This site supports 128-bit encryption. The information entered on this page is protected by special means.",
    "currency": "Currency of the hotel",
    "converte": "This price is converted to show you the approximate cost in RUB. You'll pay in the local currency of the hotel.",
    "checkIn": "Check-in",
    "checkOut": "Check-out"
  },
  "priority": {
    "nav": "Priority Stay",
    "title": "Welcome to «Priority Stay» program and enjoy exclusive benefits in the our hotels",
    "status": "Status",
    "explained": "«Priority Stay» explained",
    "signUp": "Please complete your first booking",
    "member": "to become a member of «Priority Stay» program",
    "member2": "As a member of «Priority Stay»",
    "benefits": "you'll be entitled to exclusive benefits reserved for your membership status",
    "membershipStatus": "Membership Status",
    "membershipStatusText": "The status level depends on the number of nights booked during one calendar year and provides members with certain benefits. There are three levels of elite status of the Priority Stay loyalty program. The advantages depend on the level of elite status. The status is updated annually",
    "economy": "Accommodation",
    "economy2": "amount discount",
    "lateArrive": "late check out",
    "lateArrive2": "local time on departure day, on request",
    "from": "From",
    "nights": "nights<br/>during the year",
    "minPrice": "To spend at least",
    "forAccommodation": "for accommodation",
    "level1": "The First Level<br/>of Elite Status",
    "level2": "The Second Level<br/>of Elite Status",
    "level3": "The Third Level<br/>of Elite Status",
    "attention": "ATTENTION: Late check-out is not offered at Russo-Balt resorts.",
    "difference": "If the difference between the Russo-Balt resort and the Russo-Balt hotel is not obvious to you, check with the staff by phone.",
    "availability": "rooms must be available",
    "statusMember": "Member",
    "statusPriorityI": "Priority Stay I",
    "statusPriorityII": "Priority Stay II",
    "statusPriorityIII": "Priority Stay III"
  },
  "privateEvents": {
    "title": "Allow yourself to hold Private Events",
    "completelyBook": "Book the Hotel or Resort completely",
    "contactUs": "Contactez nous",
    "offer1Text1": "Russo-Balt Hotel Moscow invites you to the atmosphere of an aristocratic residence for private events. Luxurious mansion of the era of the Russian Modern with its own garden on the boulevard. Amazing beautiful interiors, art and antiques.The mansion accommodates 30-35 guests in 15 bedrooms.",
    "offer1Text2": "At guests disposal is the restaurant AODUVAN with exquisite cuisine and a summer terrace, as well as the service at the highest level of the hotel",
    "offer2Text1": "Russo-Balt Resort «North Adventures» invites you into an atmosphere of pleasant solitude at the edge of the earth for private events.",
    "offer2Text2": "Luxury holidays and delicious fresh seafood will be part of your holiday.",
    "offer2Text3": "The hotel offers 7 luxury apartments and 5 rooms for 25-30 guests.",
    "title11": "Art Nouveau Inspiration",
    "title12": "Mansion Completely",
    "title21": "On the Edge of the Earth",
    "title22": "Resort Completely"

  },
  "summary": {
    "title": "Summary of your stay",
    "completeBooking": "Complete your first booking. Your account will be created automatically.",
    "smnElse": "I am booking for someone else",
    "terms": "By booking, you acknowledge having read and agree to our",
    "terms2": "«Terms and Conditions»",
    "proceed": "Proceed to checkout",
    "stayDays": "Length of stay",
    "nights": "nights",
    "firstName": "First Name",
    "lastName": "Last Name",
    "tel": "Mobile Phone",
    "preferences": "If you have special dietary preferences, a desire to make a gift or organize an event, let us know and we will do our best to help you.",
    "accommodation": "Accommodation"
  },
  "weddingOffer": {
    "title": "You will remember it for life",
    "romantic": "Special conditions for a romantic atmosphere",
    "name": "Wedding Offer",
    "offerText1": "Start your honeymoon at Hotel Russo-Balt<br>We offer special conditions for creating a romantic atmosphere:",
    "offerText2": "The SUITE room - A la carte breakfast menu at the AODUVAN restaurant. A choice of red or white wine",
    "offerText3": "Handmade chocolates with berry jam."
  },
  "seasonalOffer": {
    "title": "Seasonal offers",
    "find": "Find something you like",
    "available": "The Seasonal Offers available in the our Hotels & Resorts",
    "Christmas": "Russian Winter",
    "book": "Book now",
    "valid": "Valid for stays through",
    "Spring": "Spring Offer",
    "Summer": "Summer Offer",
    "datesSummer": "25 July – 9 August",
    "datesChristmas": "21 December – 11 January",
    "datesSpring": "30 April – 10 May"
  },
  "common": {
    "serverError": "Server error",
    "noUser": "User with such number in database not found",
    "numberError": "Phone number not specified",
    "noRefundRate": "No Refunds Rate",
    "bestRate": "The Best Room Rate"
  },
  "terms": {
    "title": "Terms & conditions",
    "sale": "Terms of sale",
    "attention": "Attentions!",
    "text": "<p>A reservation at Russo-Balt Hotel Moscow will be considered guaranteed if you receive a Reservation Confirmation letter to your e-mail address. Accommodation at the hotel is provided according to the check-out time system, namely check-in from 1:00 p.m. and check-out before 12:00 midday the next day. Room rates are available on the hotel’s website. There is no charge for children under the age of 6 years sharing the same room with parents. For children aged 7 to 12 years, a fee of 2800 rubles per day for 1 child is charged. A minibar is available in every room. The use of the minibar is not included in the room rate. Staying with pets should be agreed in advance, and the pet should be specified in the booking request. The hotel reserves the right to refuse a person to stay with his or her pet. If during the time of your stay at the hotel you decide to change the length of your stay, please inform the administrator of the decision at least 24 hours in advance.</p><p>If you cancel your reservation less than 24 hours before the scheduled date of arrival or departure, you will be charged a penalty in the amount of the rate for one day’s accommodation in the selected room category. You can cancel your reservation by calling: +7 (495) 645 3875 or by writing to e-mail: hotelrussobalt@gmail.com.</p><p>Payment options: in cash, by bank card or on a non-cash basis by transferring money to a bank account. Cash or bank card payments are made at the check-in for the entire length of stay. Payments to the bank account should be made no later than three days after the date of the invoice issued by the hotel. The hotel reserves the right to place funds on hold on your bank card until you check in.</p><p>In case of early check-in (from 12:00 midnight on the arrival day) or late check-out (after the check-out time), the Guest will pay according to the check-out time as follows: check-in from 12:00 midnight to 9:00 a.m.—half-day accommodation rate; check-in from 9:00 a.m. to 1:00 p.m.—per hour rate; check-out time from 12:00 midday to 4:00 p.m.—per hour rate; check-out time from 12:00 midday to 6:00 p.m.—half-day accommodation rate; check-out time after 6:00 p.m.—full day accommodation rate.</p>",
    "text2": "<span>ATTENTION!</span><p>Reservations at the non-refundable rate are made at 100% payment for the entire length of stay as of the reservation date. In case of reservation cancellation, no-show or shorter length of stay, no refund at the non-refundable rate is made. The guest may extend his or her stay out at the hotel’s rates that are valid as of the extension date.</p><span>SMOKING IS PROHIBITED IN ALL AREAS OF THE HOTEL’S GROUNDS.</span><p>In the case of smoking, the hotel guest shall be required to reimburse the hotel’s expenses related to the comprehensive cleaning of the room, dry cleaning, washing of textiles and carpets, based on the Damage Report and the price list.</p>"
  }
}
