{
  "MoscowHotelPage": {
    "hotelPageTitle": "Art Nouveau Сharm of Noble Estate",
    "hotelInformation": "Sobre el Hotel",
    "address": "Dirección",
    "hotelAddress": "Moscow, 119019, Russia, 31/1, <br/>Gogolevskiy Boulevard",
    "hotelAddress2": "Moscow, 119019, Russia, 31/1, Gogolevskiy Boulevard",
    "map": "MAPA",
    "contacts": "Contáctanos",
    "phone": "Teléfono:",
    "email": "E-mail:",
    "hotelDescription": "Russo-Balt Resort North Adventures es un complejo balneológico para un pequeño número de huéspedes que desean pasar unas vacaciones apartadas. Su estado de ánimo estará inspirado por el moderno y relajado estilo del balneario, las cómodas habitaciones y suites con todas las comodidades posibles, así como por la cocina con los más frescos mariscos y presas de caza menor. Quédese a solas en el fin del mundo, donde el sol se levanta por el Océano Pacífico, saludando a los picos humeantes de los volcanes.<br>En Kamchatka, parece que el mundo hubiera surgido ayer y que la gente sigue viviendo en medio de la naturaleza silvestre.",
    "accommodation": "Accommodation",
    "bookBtn": "RESERVAS",
    "mapTitle": "MAPA",
    "gallery": "Gallery",

    "servicesTitle": "Servicios",
    "servicesName1": "Accommodation",
    "servicesText1": "15 rooms and suites.<br/>Climate control.<br/>Hairdryer, Slippers, Bathrobe.<br/>Shoeshine.<br/>Iron and ironing board on request.",
    "servicesName2": "Cosmetics",
    "servicesText2": "Cosmeticos ECO ADA Cosmetics: champu, acondicionador, gel de bano, locion corporal",
    "servicesName3": "Pillow Menu",
    "servicesText3": "Eleccion de almohadas en menu: plumon de ganso, seda natural, lana de oveja, orujo de alforfon, caucho natural, bambu",
    "servicesName4": "Children a Welcome",
    "servicesText4": "For the little guests we prepared a gift, as well as children's slippers, bathrobes and a set of cosmetics.",
    "servicesName5": "Transport",
    "servicesText5": "Parking are included in the room rate.",
    "servicesName6": "Sat. TV and Daily Press",
    "servicesText6": "50 canales de television en ingles, espanol, aleman, italiano",
    "servicesName7": "Internet",
    "servicesText7": "WiFi gratis en el territorio del hotel",
    "servicesName8": "Smoking policy",
    "servicesText8": "Smoking is prohibited in all areas of the hotel’s grounds.",

    "suites": "Suite",

    "MoscowTitle": "Moscú",
    "MoscowDescription": "Moscú es la capital de Rusia. Moscú fue fundada en 1147. Está ubicada a orillas del río Moscú y es una de las ciudades más grandes del mundo.",

    "attractions": "Moscow Attractions",
    "attractionsMoscow": "Moscú",
    "attractionsMoscowText": "Moscú es la capital de Rusia. Moscú fue fundada en 1147. Está ubicada a orillas del río Moscú y es una de las ciudades más grandes del mundo. Moscú es un importante centro turístico mundial. El Kremlin de Moscú, la Plaza Roja, el Monasterio Novodévichi, la Iglesia de la Ascensión en Kolómenskoe forman parte del Patrimonio de la Humanidad de la Unesco. La ciudad cuenta con 5 aeropuertos, 9 estaciones de ferrocarril, posee rutas fluviales hacia los mares Atlántico y Glacial Ártico.Moscú es un enorme centro cultural y de educación.La moderna Moscú cuenta con más de 100 teatros, mas de 60 museos, 264 centros de estudios superiores y mas de 400 bibliotecas.Entre la multitud de lugares de interés se puede destacar el Gran Teatro, el Museo de Bellas Artes Púshkin, la Galería de Arte Tretyakóv, todos conocidos mundialmente.",
    "attractionsKremlin": "Kremlin",
    "attractionsKremlinText": "El Kremlin es la parte más antigua de Moscú, el mayor complejo socio-político, histórico-artístico de la ciudad, y residencia oficial del Presidente de Rusia.Ocupa una superficie de 27,5 ha.Su historia cuenta con más de 900 años.En el territorio del Kremlin se encuentra el museo - tesorería Armería del Kremlin, con cerca de 4 000 muestras antiguas del fondo de artes aplicadas de Rusia, países de Europa y del Oriente, desde el siglo IV hasta principios del siglo XX.Los visitantes del Kremlin pueden ver las principales catedrales del estado ruso: la Catedral de la Asunción (Uspenski) (1479). la Catedral del Arcángel Miguel (Arjánguelski) (1505).También pueden ver las muestras de arquitectura civil desde el siglo XV hasta principios del siglo XX. <a target='_blank' href='http://kreml.ru/'>kreml.ru</a>",
    "attractionsTheatre": "El Gran Teatro (Teatro Bolshói)",
    "attractionsTheatreText": "El Gran Teatro es el principal teatro nacional, portador de las tradiciones de la cultura rusa y centro de la cultura musical del mundo. El teatro más antiguo del país fue fundado en 1776.Su repertorio lo conforman principalmente obras maestras del teatro musical de los siglos XIX-XX.El teatro propone a la atención del público obras clásicas europeas, composiciones por encargo especial, organiza conciertos de música de cámara y conciertos sinfónicos.En la escena del teatro Bolshói se realizaron escenificaciones como &quot;Evgeniy Onegin&quot; de P. Chaikovski, &quot;El Gallo de Oro&quot; de N. Rimski-Kórsakov, &quot;El Príncipe Igor&quot; de A. Borodin, &quot;La dama de picas&quot; de P. Chaikovski, &quot;Ruslán y Liudmila&quot; de M. Glinka.Su compañía de ballet goza la fama mundial.Su repertorio contiene los balletes &quot;Giselle&quot;, &quot;Onegin&quot;, &quot;El Cascanueces&quot;, &quot;La Bayadera&quot;, &quot;Don Quijote&quot;.El teatro realiza actividades ilustrativas, interpreta obras raras, invita a eminentes solistas y directores.Directores de la categoría de Francesca Zambello, Robert Sturua, Graham Vick y los coreógrafos Roland Petit, John Neumeier, Wayne McGregor trabajaron en el teatro Bolshói. <br><a target='_blank' href='http://bolshoi.ru/'>bolshoi.ru</a>",
    "attractionsArchangelskoe": "Palacio Arhanguelskoye",
    "attractionsArchangelskoeText": "El palacio Arhangelskoye es un monumento arquitectónico único en su género. Anteriormente pertenecía al príncipe N. Yusupov.En nuestros días el palacio es un museo con una singular colección de pinturas de los siglos XVII - XIX, grabados, esculturas y muestras de las artes aplicadas.En su territorio se encuentra un maravilloso parque , debido a lo cual el palacio es llamado el &quot;Versalles de los alrededores de Moscú&quot;.Como es tradición, en verano este parque alberga el festival musical &quot;Usadba Jazz&quot; <br><a target='_blank' href='http://arhangelskoe.su/'>arhangelskoe.su</a>",
    "attractionsMuseum": "Museo de Bellas Artes Púshkin",
    "attractionsMuseumText": "El Museo de Bellas Artes Púshkin posee la colección más grande de muestras que van desde los más remotos tiempos antiguos hasta nuestros días.La colección del museo Pushkin incluye objetos de la cultura del Antiguo Egipto, del periodo Antiguo, pintura europea de los siglos VIII - XVIII.Las veinte seis salas del museo guardan colecciones de las obras de los maestros de los siglos XIX - XX, dedicadas a diferentes tendencias del arte europeo o a la creatividad de pintores individuales. <br><a target='_blank' href='http://arts-museum.ru/'>arts-museum.ru</a>",
    "restorationTitle": "Glorious Noble Estate",
    "restoration": "Restoration of a noble estate",
    "restorationText": "En los años 2006-2008 se realizaron obras importantes de restauración y reconstrucción del conjunto arquitectónico de la mansión. El 11 de Junio de 2008, el hotel Russo-Balt Moscow abrió sus puertas al público. Los huéspedes del hotel tienen a su disposición 15 habitaciones clásicas decoradas de forma individual y suites con todas las comodidades posibles que se pueden esperar de un hotel de lujo."
  },
  "KamchatkaHotelPage": {
    "hotelAddress": "Russia, 683036, Kamchatka region,<br/> 25th km of the Paratunka-Yelizovo highway",
    "hotelAddress2": "Russia, 683036, Kamchatka region, 25th km of the Paratunka-Yelizovo highway",
    "map": "MAPA",
    "contacts": "Contáctanos",
    "restName": "Restaurante Hunting Season",
    "pool": "Spa y piscina",
    "accommodation": "Accommodation",
    "familyApartment": "Apartamento familiar",
    "apartment": "Apartamentos",
    "classic": "Classic",
    "hotelDescription": "Russo-Balt Resort North Adventures es un complejo balneológico para un pequeño número de huéspedes que desean pasar unas vacaciones apartadas. Su estado de ánimo estará inspirado por el moderno y relajado estilo del balneario, las cómodas habitaciones y suites con todas las comodidades posibles, así como por la cocina con los más frescos mariscos y presas de caza menor. Quédese a solas en el fin del mundo, donde el sol se levanta por el Océano Pacífico, saludando a los picos humeantes de los volcanes.",
    "movie": "Watch the Movie",
    "hotelDescription2": "Quédese a solas en el fin del mundo, donde el sol se levanta por el Océano Pacífico, saludando a los picos humeantes de los volcanes.<br>En Kamchatka, parece que el mundo hubiera surgido ayer y que la gente sigue viviendo en medio de la naturaleza silvestre.",
    "hotelPageTitle": "Welcome to the wild country",
    "ClassicDescription": "La cómoda habitación Classic Suite con vistas al pintoresco territorio del Park-Hotel, tiene una superficie total de 25,3 m 2 . El interior está acabado en colores claros, decorado con cedro de Altái que llena el espacio con un aroma único.<br>La habitación incluye: recibidor, dormitorio, escritorio, cuarto de baño propio con ducha.<br>El dormitorio incluye una cómoda cama doble de estándar europeo (220 x 240 cm), caja fuerte personal, mini nevera, WiFi, TV interactiva (50 canales), telefonía IP. El cuarto de baño cuenta con todo lo que un viajero necesita de la línea de cosméticos SPA, incluyendo un cómodo albornoz y zapatillas.<br>El precio de la habitación incluye desayuno en el restaurante Hunting Season, WiFi, plaza de aparcamiento en un estacionamiento con videovigilancia, baños en las piscinas de aguas termales.",
    "ApartmentDescription": "Apartamentos de lujo con una superficie total de 70 m 2 que incluye dormitorio, salón con chimenea y una piscina al aire libre con aguas termales.<br>El luminoso y espacioso interior está diseñado en estilo moderno, decorado con cedro de Altái que llena el espacio con un aroma único.<br>Disfrute de hermosas vista del sol naciente sobre el valle del río Paratunka desde cualquiera de los siete apartamentos del Park Hotel.<br>Los apartamentos incluyen: recibidor, salón con chimenea (sofá de mimbre con sillones, amplio armario, chimenea, WiFi, TV interactiva (50 canales), reproductor blue-ray/dvd), dormitorio con salida a una piscina individual de aguas termales, cuarto de baño privado con ducha y bidet.<br>El dormitorio está equipado con una cómoda cama doble de estándar europeo (220 x 240 cm), caja fuerte personal. El cuarto de baño tiene todo lo que necesita un viajero, en lo que se refiere a la línea de cosméticos de SPA, incluyendo un acogedor albornoz y zapatillas.<br>El precio de los apartamentos incluye desayuno en el restaurante Hunting Season, WiFi, plaza de aparcamiento en un estacionamiento con videovigilancia, baños en las piscinas de aguas termales.",
    "familyApartmentDescription": "Apartamentos de lujo con una superficie total de 71 metros cuadrados. m. con una vista del delta del río Paratunka.<br>El interior luminoso y espacioso está hecho en estilo moderno, decorado con cedro de Altai, llenando el espacio con un aroma único.<br>En los apartamentos: una sala con chimenea, dos dormitorios, acceso a su propia piscina con agua termal.<br>Ambas habitaciones están equipadas con una cómoda cama doble estándar europeo (220 x 240 cm). El baño tiene todo lo que necesita un viajero de la línea de cosméticos SPA, que incluye un acogedor albornoz y zapatillas.<br>El costo de los apartamentos incluye el desayuno en el restaurante 'Season Hunting', Wi-Fi, nadar en las piscinas con agua termal, estacionamiento en el estacionamiento con videovigilancia.<br>Ideal para viajeros con niños.",

    "servicesText1": "7 cottages and 6 rooms.<br/>Climate control.<br/>Hairdryer, Slippers, Bathrobe.<br/>Shoeshine.<br/>Iron and ironing board on request.",
    "servicesName3": "Spa",
    "servicesText3": "Open-air swimming pool with water from volcanic thermal springs",
    "spaTitle": "Geothermal water",
    "spaDescription": "Sin importar el tiempo que haga, Sin importar el tiempo que haga, podrá sumergirse en una piscina al aire libre, con agua de manantiales termales de origen volcánico, que contiene un amplio complejo de minerales útiles para el organismo y brindan un efecto saludable sobre la piel, las articulaciones, el sistema inmunológico, el sistema nervioso central, el corazón y los vasos sanguíneos.<br>La sauna finlandesa, ubicada en el ala de SPA del hotel, está siempre lista para abrazar ardientemente a nuestros huéspedes.<br>Puede hacer uso de la sala de masajes donde un especialista le brindará todo tipo de masajes (de relajación, visceral, trabajo con la espalda, corrección y prevención de problemas en la columna vertebral, masaje para niños) El agua viva de los volcanes de Kamchatka trae juventud y salud.",
    "adventureTitle": "Aventura",
    "adventureTitle2": "Natural parks",
    "adventureDescription": "En Kamchatka hay cerca de 300 volcanes, incluyendo tres docenas de volcanes activos. Aquí se encuentran dos reservas naturales estatales: Kronotsky y Komandorsky, cinco parques naturales, un coto vedado estatal y más de un centenar de monumentos naturales. Los volcanes más conocidos de Kamchatka son: Kliuchevskoi, Mutnovsky, Bezymianny, Koryaksky, Avachinsky y Vilyuchinsky.<br>Es especialmente atractiva para los viajeros el Valle de los Géiseres: el único campo de géiseres en Eurasia, una de las siete maravillas de Rusia, además, está incluido en la lista de Patrimonio Mundial de la UNESCO.<br>Kamchatka es un rincón del mundo, donde prácticamente la civilización no ha llegado.",
    "videoTitle": "Watch the Movie",
    "exploreHotel": "Explore the Hotel",
    "summer": "Kamchatka Summer",
    "autumn": "Kamchatka Autumn"
  },
  "VladimirHotelPage": {
    "hotelDescription": "When the Hotel Russo-Balt Ethnographic Village opens its doors in 2020, it will become a full-fledged resort and spa in the Russo-Balt Hotels and Resorts Network.<br>The Hotel Russo-Balt Ethnographic Village embodies the philosophy of a conscious and responsible attitude towards the environment and people. Stretching over 10,000 hectares of forest, the Hotel Russo-Balt Ethnographic Village offers you deep relaxation in an atmosphere of traditional, early 20th century Russian architecture, surrounded by protected natural landscape and wildlife. Guests of the Hotel Russo-Balt Ethnographic Village will become acquainted with Russia’s national heritage, exemplified by the comforts found in traditional manor houses. They will find themselves surrounded by botanical and herb gardens, watch free-roaming farm animals, and observe, hear and perhaps get a feel for animals in their natural habitat. Not far from the Hotel Russo-Balt Ethnographic Village are the world-famous cities of Vladimir and Suzdal in the “Golden Ring of Russia”",
    "hotelAddress": "Vladimir region, Sobinsky area,<br/>Khrenovo village"
  },
  "KamchatkaAdventuresPage": {
    "title2": "VALLEY OF GEYSERS •  AVACHA BAY • BOAT TRIPS  • CLIMBING THE VOLCANOES • ETHNOGRAPHIC EXCURSIONS • FREERIDE AND HELI-SKI • KURILSKIY LAKE • BIOSPHERE PARK",
    "advTitle1": "Valle de los Géiseres",
    "advDescription1": "Uno de los campos de géiseres más grandes del mundo y el único en Eurasia. El Valle de los Géiseres se encuentra en Kamchatka, en la Reserva biosférica estatal de Kronotsky.<br>Es un profundo cañón del río Geysernaya, en cuyos bordes se encuentran numerosos afloramientos de géiseres, fuentes termales, calderas de lodo, plataformas termales, cascadas y lagos, en un área de aproximadamente 6 km 2.<br>En esta limitada área, existe una biodiversidad anormalmente alta y un alto contraste de condiciones naturales y de microclima.",
    "advTitle2": "Bahía de Avacha",
    "advDescription2": "Una de las bahías más grandes del planeta, en la que puede atracar cualquier barco del mundo. Está representada por la parte interna y cerrada de la Bahía de Avacha. La longitud de la bahía es de 24 kilómetros, el ancho de la entrada es de 3 kilómetros, la superficie total del espejo de agua es de 215 km². Tiene una profundidad de hasta 26 metros. Los ríos Avacha y Paratunka desembocan en la bahía.<br>A orillas de la bahía se encuentran las ciudades de Petropavlovsk-Kamchatsky y Vilyuchinsk.<br>Representa la base principal de la Flota del Pacífico de Rusia en Kamchatka.<br>El símbolo de la bahía y el atractivo principal son los farallones Tri Brata (Tres Hermanos), ubicados en la salida de la bahía abierta de Avacha.",
    "advTitle3": "Paseos en barco",
    "advDescription3": "Paseos en barco a lo largo de la costa de la bahía de Avacha. Monumento natural: los farallones «Tri Brata». Pesca, delicias marinas frescas.<br>«Babushkin kamen» (La piedra de la abuela), donde se puede apreciar «El bazar de los pájaros»: bandadas de frailecillos, cormoranes y águilas. Posibilidad de apreciar una gran cantidad de colonias de focas, ballenas y orcas, que ingresan a la bahía desde el Océano Pacífico."

  },
  "KamchatkaRestaurantPage": {
    "title": "«Seson Ohoty»",
    "description": "El chef del restaurante Hunting Season prepara platos con cangrejo de Kamchatka, camarones del norte, erizos de mar, vieiras y con los pescados más frescos del Océano Pacífico.<br>Para los verdaderos gourmets, el menú del restaurante incluye platos con presas de caza menor, así como bayas y hierbas silvestres.<br>La bodega del restaurante está llena de vinos de colección de todo el mundo."
  },
  "HomePage": {
    "journey": "Have a great Journey!",
    "moscow": "Moscow",
    "kamchatka": "Kamchatka",
    "vladimir": "Vladimir",
    "selectDestination": "Seleccionar destinos",
    "offersBtn": "View offers",
    "bestOffers": "The Best Offers available in the our Hotels & Resorts",
    "offerSeasonal": "Вest Seasonal Offers",
    "offerSeasonal2": "Best way to travel",
    "offerSeasonalDescription": "Book our Hotels and Resorts at exclusive prices",
    "offerEvent": "Private Events",
    "offerEvent2": "Enjoy!",
    "offerEventDescription": "Hotel or Resort<br/>Completely",
    "offerWedding": "Boda",
    "offerWeddingDescription": "Special conditions for a<br/>romantic atmosphere",
    "from": "From",
    "rub": "rub.",
    "back": "Back",
    "signIn": "Sign in",

    "childrenOffer": "Children Offer",


    "weddingOffer": "Honeymoon package",
    "more": "Conozca más",
    "weddingOfferDescription": "Start your honeymoon at Hotel Russo-Balt. We offer special conditions for creating a romantic atmosphere: The SUITE room. A la carte breakfast menu at the AODUVAN restaurant. A choice of red or white wine. Handmade chocolates with berry jam.",
    "booking": "RESERVAS",
    "entirelyOffer": "Hotel Entirely",
    "contactUs": "Contáctanos",
    "entirelyOfferDescription": "Russo-Balt Resort «North Adventures» invites you into an atmosphere of pleasant solitude at the edge of the earth for private events. Luxury holidays and delicious fresh seafood will be part of your holiday. The hotel offers 7 luxury apartments and 5 rooms for 25-30 guests.",
    "entirelyMoscowOffer": "Hotel Entirely",
    "entirelyMoscowOfferDescription": "Russo-Balt Hotel Moscow invites you to the atmosphere of an aristocratic residence for private events. Luxurious mansion of the era of the Russian Modern with its own garden on the boulevard. Amazing beautiful interiors, art and antiques. The mansion accommodates 30-35 guests in 15 bedrooms. At guests disposal is the restaurant AODUVAN with exquisite cuisine and a summer terrace, as well as the service at the highest level of the hotel.",
    "springOffer": "Spring Offer"

  },
  "RestaurantMoscow": {
    "title": "Restaurante",
    "aouduvan": "Restaurante AODUVAN",
    "menuLink": "Menú a la carta",
    "description0": "",
    "description1": "El restaurante del hotel ofrece disfrutar del lujo de la comida natural.",
    "description2": "The signature of the restaurant is dishes prepared in the tradition of European cuisine based on the products of the ",
    "link": "biodynamic project AODUVAN",
    "description3": ". The highlight of the menu is seasonal vegetables and fruits, meat, poultry, game, dairy products grown or produced in the Vladimir region on its own farm, AODUVAN.",
    "projectLink": "Visit AODUVAN Project",
    "workTime2": "Horario de trabajo:",
    "breakfast": "Breakfast:",
    "workTime": "Horario de trabajo:",
    "breakfastTime": "tiempo de desayuno:",
    "barTime": "Bar: 24 h.",
    "barTime2": "Bar: 24 h.",
    "phone": "Teléfono"
  },
  "GrandSuit": {
    "name": "Grand Suite",
    "description": "Una magnifica suite con superficie total de 72&nbsp;m<sup><small>2</small></sup>. En la decoracion de la habitacion se han empleados objetos del arte autenticos del estilo Art Nouveau, que brindan a la habitacion una elegancia especial. La habitacion dispone de: antesala con un amplio armario, zona de estar y dormitorio con todo lo necesario para descansar con lujos. El desayuno a pedido individual, los servicios de WiFi y aparcamiento subterraneo estan incluidos en el precio de la habitacion.",
    "description1": "Una magnifica suite con superficie total de 72&nbsp;m<sup><small>2</small></sup>. En la decoracion de la habitacion se han empleados objetos del arte autenticos del estilo Art Nouveau, que brindan a la habitacion una elegancia especial",
    "description2": "La habitacion dispone de: antesala con un amplio armario, zona de estar y dormitorio con todo lo necesario para descansar con lujos.",
    "description3": "El desayuno a pedido individual, los servicios de WiFi y aparcamiento subterraneo estan incluidos en el precio de la habitacion."
  },
  "Suite": {
    "name": "Suite",
    "description": "Una hermosa suite con superficie total de 60&nbsp;m<sup><small>2</small></sup>. La suite dispone de dormitorio, zona de estar, antesala, bano privado con banera y ducha. Muebles en el estilo Art Nouveau, objetos de arte y pinturas de maestros antiguos, se ven muy bien en el fondo de las vidrieras de variados tonos. Es posible reunir la suite con habitaciones de otras categorias, lo que hace posible la creacion de aun mas espacio. Cuenta con un excelente escritorio.En el dormitorio hay una confortable cama doble. En el bano hay lo necesario para el viajero, todo de la linea cosmetica ECO ADA, albornoz y zapatillas comodas. El desayuno a pedido individual, los servicios de WiFi y aparcamiento subterraneo estan incluidos en el precio de la habitacion.",
    "description1": "Una hermosa suite con superficie total de 60&nbsp;m<sup><small>2</small></sup>. La suite dispone de dormitorio, zona de estar, antesala, bano privado con banera y ducha. Muebles en el estilo Art Nouveau, objetos de arte y pinturas de maestros antiguos, se ven muy bien en el fondo de las vidrieras de variados tonos.",
    "description2": "Es posible reunir la suite con habitaciones de otras categorias, lo que hace posible la creacion de aun mas espacio. Cuenta con un excelente escritorio.",
    "description3": "El desayuno a pedido individual, los servicios de WiFi y aparcamiento subterraneo estan incluidos en el precio de la habitacion."
  },
  "JuniorSuit": {
    "name": "Junior Suite",
    "description": "Spacious and elegant room with a view of Gogolevskiy Boulevard and hotel courtyard, and a total area of 41 m<sup><small>2</small></sup>. The room includes: an entrance hall, living room with sofa and armchairs, desk, bedroom and a private bathroom with bath and shower. The hotel is designed in Art Nouveau style. The bathroom has everything the traveller needs with ECO ADA toiletries, including a comfortable bathrobe and slippers. Breakfast by individual order, Wi-Fi and underground parking are included in the room rate.",
    "description1": "Spacious and elegant room with a view of Gogolevskiy Boulevard and hotel courtyard, and a total area of 41 m<sup><small>2</small></sup>.",
    "description2": "The room includes: an entrance hall, living room with sofa and armchairs, desk, bedroom and a private bathroom with bath and shower. The hotel is designed in Art Nouveau style.",
    "description3": "The bathroom has everything the traveller needs with ECO ADA toiletries, including a comfortable bathrobe and slippers.",
    "description4": "El desayuno a pedido individual, los servicios de WiFi y aparcamiento subterraneo estan incluidos en el precio de la habitacion."
  },
  "ClassicSuit": {
    "name": "Classic",
    "description": "La cómoda habitación Classic Suite con vistas al pintoresco territorio del Park-Hotel, tiene una superficie total de 20 m 2 . El interior está acabado en colores claros, decorado con cedro de Altái que llena el espacio con un aroma único.<br>La habitación incluye: recibidor, dormitorio, escritorio, cuarto de baño propio con ducha.<br>El dormitorio incluye una cómoda cama doble de estándar europeo (220 x 240 cm), caja fuerte personal, mini nevera, WiFi, TV interactiva (50 canales), telefonía IP. El cuarto de baño cuenta con todo lo que un viajero necesita de la línea de cosméticos SPA, incluyendo un cómodo albornoz y zapatillas.<br>El precio de la habitación incluye desayuno en el restaurante Hunting Season, WiFi, plaza de aparcamiento en un estacionamiento con videovigilancia, baños en las piscinas de aguas termales. Piscina de aguas termales, abierta de 08:00 a 24:00.",
    "description1": "La cómoda habitación Classic Suite con vistas al pintoresco territorio del Park-Hotel, tiene una superficie total de 20 m 2 . El interior está acabado en colores claros, decorado con cedro de Altái que llena el espacio con un aroma único.",
    "description2": "La habitación incluye: recibidor, dormitorio, escritorio, cuarto de baño propio con ducha.<br>El dormitorio incluye una cómoda cama doble de estándar europeo (220 x 240 cm), caja fuerte personal, mini nevera, WiFi, TV interactiva (50 canales), telefonía IP. El cuarto de baño cuenta con todo lo que un viajero necesita de la línea de cosméticos SPA, incluyendo un cómodo albornoz y zapatillas.",
    "description3": "El precio de la habitación incluye desayuno en el restaurante Hunting Season, WiFi, plaza de aparcamiento en un estacionamiento con videovigilancia, baños en las piscinas de aguas termales. Piscina de aguas termales, abierta de 08:00 a 24:00.",
    "suiteDescription": "Suite Description",
    "roomService": "Servicios",
    "service": " <ul><li>Cosmeticos ECO ADA Cosmetics: champu, acondicionador, gel de bano, locion corporal</li><li>Kit de afeitado</li><li>Cepillos de dientes recubiertos con pasta en polvo</li><li>Secador de cabello, Zapatillas, Albornoz</li> <li>Desayuno de 7:00 a 11:00.</li></ul><ul><li>50 canales de television en ingles, espanol, aleman, italiano</li><li>Climatizador</li><li>Eleccion de almohadas en menu: plumon de ganso, seda natural, lana de oveja, orujo de alforfon, caucho natural, bambu</li></ul> <ul><li>WiFi gratis en el territorio del hotel</li><li>Prensa del dia</li><li>Limpieza de calzado</li><li>Plancha y tabla de planchar a solicitud del huésped</li><li>El uso del minibar es para el recargo</li></ul>"
  },
  "KamchatkaFamilyApartment": {
    "name": "Apartamento familiar",
    "description": "Apartamentos de lujo con una superficie total de 71 metros cuadrados. m. con una vista del delta del río Paratunka.<br>El interior luminoso y espacioso está hecho en estilo moderno, decorado con cedro de Altai, llenando el espacio con un aroma único.<br>En los apartamentos: una sala con chimenea, dos dormitorios, acceso a su propia piscina con agua termal.<br>Ambas habitaciones están equipadas con una cómoda cama doble estándar europeo (220 x 240 cm). El baño tiene todo lo que necesita un viajero de la línea de cosméticos SPA, que incluye un acogedor albornoz y zapatillas.<br>El costo de los apartamentos incluye el desayuno en el restaurante 'Season Hunting', Wi-Fi, nadar en las piscinas con agua termal, estacionamiento en el estacionamiento con videovigilancia.<br>Ideal para viajeros con niños."
  },
  "KamchatkaApartments": {
    "name": "Apartamentos",
    "description": "Apartamentos de lujo con una superficie total de 70 m 2 que incluye dormitorio, salón con chimenea y una piscina al aire libre con aguas termales.<br>El luminoso y espacioso interior está diseñado en estilo moderno, decorado con cedro de Altái que llena el espacio con un aroma único.<br>Disfrute de hermosas vista del sol naciente sobre el valle del río Paratunka desde cualquiera de los siete apartamentos del Park Hotel.<br>Los apartamentos incluyen: recibidor, salón con chimenea (sofá de mimbre con sillones, amplio armario, chimenea, WiFi, TV interactiva (50 canales), reproductor blue-ray/dvd), dormitorio con salida a una piscina individual de aguas termales, cuarto de baño privado con ducha y bidet.<br>El dormitorio está equipado con una cómoda cama doble de estándar europeo (220 x 240 cm), caja fuerte personal. El cuarto de baño tiene todo lo que necesita un viajero, en lo que se refiere a la línea de cosméticos de SPA, incluyendo un acogedor albornoz y zapatillas.<br>El precio de los apartamentos incluye desayuno en el restaurante Hunting Season, WiFi, plaza de aparcamiento en un estacionamiento con videovigilancia, baños en las piscinas de aguas termales. Piscina de aguas termales, abierta de 08:00 a 24:00."
  },
  "KamchatkaClassic": {
    "name": "Classic",
    "description": "La cómoda habitación Classic Suite con vistas al pintoresco territorio del Park-Hotel, tiene una superficie total de 25,3 m 2 . El interior está acabado en colores claros, decorado con cedro de Altái que llena el espacio con un aroma único.<br>La habitación incluye: recibidor, dormitorio, escritorio, cuarto de baño propio con ducha.<br>El dormitorio incluye una cómoda cama doble de estándar europeo (220 x 240 cm), caja fuerte personal, mini nevera, WiFi, TV interactiva (50 canales), telefonía IP. El cuarto de baño cuenta con todo lo que un viajero necesita de la línea de cosméticos SPA, incluyendo un cómodo albornoz y zapatillas.<br>El precio de la habitación incluye desayuno en el restaurante Hunting Season, WiFi, plaza de aparcamiento en un estacionamiento con videovigilancia, baños en las piscinas de aguas termales. Piscina de aguas termales, abierta de 08:00 a 24:00."
  },
  "BookingBar": {
    "clear": "Clear dates",
    "adult": "Adult",
    "adults": "Adults",
    "children": "Children",
    "child": "Child",
    "before7": "From 0 to 6",
    "after7": "From 7 to 12",
    "addSuite": "Add Suite",
    "more4": "Does your booking involve more than 4 rooms?",
    "care": "Contact Us and we are take care of everything.",
    "confirm": "Confirm",
    "check": "Check Rates",
    "unavailable": "Unavailable",
    "suite": "Suite"
  },
  "Footer": {
    "contactUs": "Contáctanos",
    "rights": "All rights reversed. Russo-Balt Hotels & Resorts 2019<br/>© Made in Marzeev Design MMXIX"
  },
  "SelectPage": {
    "standardBooking": "Standard",
    "standardNoReturn": "Non-returnable",
    "night": "Cost for room",
    "roomDescription": "Room description",
    "statusPrice": "Cost based on your status",
    "gastroBreakfast": "Gastronomic breakfast",
    "noBreakfast": "No breakfast",
    "inclBreakfast": "Breakfast included",
    "menuBreakfast": "Menu del desayuno",
    "withChildren": "For children",
    "withChildrenPresents": "For the little guests we prepared a gift, as well as children's slippers, bathrobes and a set of cosmetics",
    "childrenInfo": "Children 0-6 years old are accommodated for free in the room with their parents, surcharge for children 7-12 years old - 2800.00 rubles per day, surcharge for children over 12 years old - 7200.00 rubles in rates without breakfast and 10,000.00 rubles in rates with breakfast.",
    "selectBtn": "Select",
    "suiteSelect": "Suite select",
    "selectHeaderPart1": "Select your Suite",
    "selectHeaderPart2": "for",
    "selectHeaderPart3": "adults and",
    "selectHeaderPart4": "children",
    "selectHeaderPart5": "children",
    "rate": "Rate",
    "rateNo": "Non Refundable Rate",
    "reserveNum": "Reservation number",
    "noRoom": "There are no rooms available for the selected period",
    "seasonalBooking": "Seasonal"

  },
  "rightMenu": {
    "guest": "Guest",
    "welcome": "Welcome",
    "signIn": "Sign in",
    "signOut": "Sign out",
    "status": "Status",
    "priorityProgram": "Discover «Priority Stay» Program",
    "dearGuest": "Dear Guest",
    "authorizationText": "For authorization, please complete your first booking or enter the phone number used previously.",
    "getCode": "Get the Code",
    "enterCode": "Enter the Code from the SMS",
    "noCode": "Didn't receive code from SMS?",
    "newCode": "Get a new one",
    "repeatSendCode": "Re-sending will be available in ",
    "seconds": " sec.",
    "incorrectCode": "Incorrect code, please try again"
  },
  "leftMenu": {
    "menu": "Menu",
    "selectDestination": "Seleccionar destinos",
    "specialOffers": "Special Offers",
    "brandHistory": "Brand history",
    "priorityStatus": "Priority Stay Status",
    "currency": "Currency",
    "language": "Language"
  },
  "breakfast": {
    "menu": "Menu del desayuno",
    "time": "Tiempo de desayuno",
    "pancakes": "Pancakes",
    "salmonPancakes": "with wild salmon and soft cream",
    "vealPancakes": "with veal and quail egg",
    "creamPancakes": "with sour cream",
    "honeyPancakes": "with honey",
    "zucchiniPancakes": "Pancakes made of zucchini and apples with sour cream",
    "snacks": "Snacks",
    "salmonSnack": "Herring with quail egg",
    "milkProducts": "Milk products",
    "cowCottageMilk": "Cottage cheese of cow milk with honey/sour scream/berry sauce",
    "goatCottageMilk": "Cottage cheese of goat milk with honey/sour scream/berry sauce",
    "cheesecakesMilk": "Cheesecakes with berry-and-sour sauce",
    "breadAndSweet": "Fancy bread, cheese and sweets",
    "croissants": "Croissants: Classic/Chocolate/with berries",
    "waffles": "Viennese waffles",
    "camambert": "Fried Camambert cheese with cranberry sauce",
    "confiture": "Cloudberry confiture",
    "assortedBerry": "Assorted berry confiture",
    "eggs": "Eggs",
    "baconEggs": "Fried eggs with bacon",
    "tomatoesEggs": "Fried eggs with tomatoes",
    "poachedEggs": "Poached egg",
    "saladEggs": "Poached egg with spinach and mixed salad",
    "cherryEggs": "Poached egg with cheese and cherry tomatoes",
    "cesarEggs": "Fried guinea fowl eggs",
    "perepelEggs": "Omelette from quail eggs",
    "baconAndTomatoesEggs": "Fried chicken eggs with bacon and Cherry tomatoes",
    "salads": "Salads",
    "fruitSalads": "Fruit",
    "vegetableSalads": "Vegetable with tomatoes, cucumbers, pepper, dressed with olive oil",
    "cottageCheese": "Cottage cheese",
    "honeyСottageCheese": "with honey",
    "creamСottageCheese": "with sour cream",
    "sauceСottageCheese": "with berry sauce",
    "sandwiches": "Sandwiches",
    "cucumberSandwiches": "with salad leaves, chicken breast and fresh cucumber",
    "tomatoesSandwiches": "with cheese and tomatoes",
    "Porridge": "Porridge",
    "blueberriesPorridge": "with blueberries and cloudberries",
    "semolinaPorridge": "semolina with butter",
    "caramelPorridge": "caramel-vanilla with millet and pumpkin",
    "CheeseСakes": "Cheese cakes",
    "creamCheeseСakes": "with sour cream",
    "raspberryCheeseСakes": "with raspberry sauce",
    "toast": "Hot toast",
    "creamToast": "with cream cheese",
    "salmonToast": "with salmon",
    "Croissant": "Croissant",
    "classicCroissant": "classic",
    "chocolateCroissant": "with chocolate",

    "light_salad": "Light vegetable salad with tomatoes, cucumbers, pepper, dressed with olive oil",
    "file_sudaka": "Zander fillet parboiled with lemon juice, butter and fragrant herbs",
    "baltic_seld": "Baltic herring on a piece of fried bread with fresh cucumber",
    "chicken_kotleti": "Gentle chicken cutlets served with mashed potatoes and «Lecho» sauce",
    "sausages": "Sausages with polenta and mustard sauce",
    "drinks": "You can order beverages during the breakfast.",

    "Baltic": "Baltic herring on a piece of fried bread with fresh cucumber",
    "Zander": "Zander fillet parboiled with spinach",
    "yogurt": "All sorts of cheese, all sorts of jam, yogurt, honey.",
    "juices": "F1esh juices, tea, coffee, water can be ordered à la carte during breakfast."
  },
  "alaCartMenu": {
    "title": "Menú a la carta",
    "time": "Horario de trabajo",
    "menu": "<article><div><p>Dishes From AODUVAN Farm Products with Bright and Natural Taste</p></div><div><ul><li>Strawberry Salad with Valance Cheese – 750</li><li>Warm Salad with Duck, Pineapple and Raspberry Sauce – 720</li><li>Roast Beef with Lettuces Leaves and Mustard Sauce – 980</li><li>Pickled Milk Mushrooms with Sour Cream – 640</li></ul></div><div><p>Meat Delicacies</p></div><div><ul><li>Goose Breast Jerky (50G) – 400</li><li>Karpacho of Turkey Breast (50G) – 500</li><li>Riyet of Meat Goose (50G – 480</li><li>Riyet of Meat Duck (50G) – 480</li></ul></div><div><p>First Courses</p></div><div><ul><li>Cold Beetroot Soup – 650</li><li>Okroshka with Kvass / with Kefir – 500</li><li>Consomme and Ravioli with Turkey Meat – 650</li><li>Meat Soup with Goose and Pearl Barley and White Mushrooms – 740</li></ul></div><div><p>Hot Dishes with Meat and Poultry</p></div><div><ul><li>Quails with Morels In The Manner of Julien – 760</li><li>Chicken In Ginger Sauce – 740</li><li>Domestic Goose Breast Steak – 1300</li><li>Cutlet Hacked from Beef Meat Grass-Fed with Cauliflower and Truffle Oil – 850</li><li>Bull Stroganoff with White Mushrooms and Mushed Potatoes – 920</li><li>Grilled Sausages of Duck and Bull Meat – 1100</li></ul></div><div><p>Salads and Cold Appetizers</p></div><div><ul><li>Fua - Gra George Bruck with Fresh Raspberries – 1800</li><li>Salad with Crab, Baku Tomatoes and Avocado – 1650</li><li>Ice Ocean Nelma with Baked Tomatoes and Eggplants – 800</li><li>Tartar of Bluefin Tuna with Spicy Chili Pepper and Cilantro – 850</li><li>Tartar of Dear Meat – 1200</li><li>Tomato Salad with Sour Cream and Yalta Onions – 650</li><li>Burrata with Uzbek Tomatoes, Rucola and Pesto Sauce – 850</li></ul></div><div><p>Salamur of North Fish</p></div><div><ul><li>Slices of Salted Fish: Muksun, White Salmon, Red Salmon, Coho Salmon – 1600</li></ul></div><div><p>Wildfowl’s Meat Delicacies</p></div><div><ul><li>Hamon of Deer (50G) – 900</li><li>Fat (Salo) of Boar (50G) – 1100</li></ul></div><div><p>Hot Appetizers</p></div><div><ul><li>Kushes Vegetables – 560</li><li>Spicy Red Beans – 350</li><li>Kamchatka Crab’s Phalanges with Parmesan Cheese and Saffron – 3200</li><li>Chatni of Piquant Red Plumes – 450</li></ul></div><div><p>First Courses</p></div><div><ul><li>Cucumber Gazpacho – 450</li><li>Fish Soup (White Salmon, Coho Salmon, Halibut) – 810</li><li>Borsch with Vladimir Cherry – 650</li></ul></div><div><p>Hot Dishes of Fish and Seafood</p></div><div><ul><li>Pagrus Fillet with Cauliflower Puree – 2300</li><li>Halibut Fried Halibut Fillet with Zucchini and Caviar-Cream Sauce – 1500</li><li>Mackerel, Stuffed with Raisins, Pine Nuts and Spicy Herbs – 750</li><li>Tiger Shrimps, Mussels, Octopus and Rapans with Creamy Sauce Served with Self-Made Noodles  – 1450</li><li>Pike Perch with Noisette Vegetables – 1100</li></ul></div><div><p>Hot Dishes with Meat</p></div><div><ul><li>Ribeye Steak with Pepper Sauce – 2900</li><li>Chateaubriand Steak (Beef Fillet) – 1800</li><li>Rack of Deer Meat – 2500</li><li>Meatballs of Sika Deer Meat with Mashed Potatoes – 1600</li><li>Pelmeni with Dappled Deer Meat or Wild Boar Meat – 1300/1100</li></ul></div><div><p>Tasting Set For 1-2 Persons</p></div><div><ul><li>Warm Salad with Duck; Pineapple and Raspberry Sauce; Ice Ocean White Salmon with Baked Tomatoes and Eggplants; Tartar of Dear Meat; Goose Breast Jerky; Karpacho of Turkey Breast; Riyet of Goose Meat; Riyet of Duck Meat, Tiger Shrimps; Mussels, Octopus and Rapans with Creamy Sauce served with home-made Noodles; Domestic Goose Breast Steak.<br/> Tasting Set Cost Is – 7000</li></ul></div></article>",
    "menuKamchatka": "<article><div> <p>Salads</p> </div> <div> <ul> <li>Sea Breeze (crab, cucumber, tomato, scallop, sauce) - 980</li> <li>Sea Breeze (crab, cucumber, tomato, scallop, sauce) - 750</li> <li>Crab salad (crab, cucumber and avocado) - 980</li> <li>Salad with scallop (grilled fillet scallops, fresh iceberg lettuce and basil) - 880</li> <li>Vegetable salad (radishes, pepper, cucumber, tomato, sour cream or oil) - 750</li> </ul> </div> <div> <p>Cold appetizers</p> </div> <div> <ul> <li>Vegetable terrine (the baked vegetable marrows or eggplants with cheese and pepper) - 950</li> <li>Dainties (marinated tomatoes, cucumbers, mushrooms and olives) - 1000</li> <li>Fish plate (smoked halibut and salmon) - 1500</li> <li>Cheese plate (four types of cheese, berries, honey, pear) - 1400</li> <li>Fresh vegetables (cucumber, tomato, radish, parsley, dill) - 1200</li> </ul> </div> <div> <p>Hot appetizer</p> </div> <div> <ul> <li>Seafood (scallops, squid, shrimp) - 1600</li> <li>Shrimp with cheese sauce - 1050</li> <li>Grilled scallops in a cream sauce and salmon caviar - 1100</li> <li>Crab in white wine - 1100</li> </ul> </div> <div> <p>Main courses</p> </div> <div> <ul> <li>Kamchatka fish soup - 750</li> <li>Veal brisket soup - 950</li> <li>Spicy soup with halibut - 850</li> <li>Moose meat soup - 950</li> </ul> </div> <div> <p>Hot fish dishes</p> </div> <div> <ul> <li>Halibut steak - 1500</li> <li>Halibut fillet with onion - 1600</li> <li>Squid in a cream sauce - 1000</li> <li>Cod fillet with pesto sauce and chesse - 950</li> </ul> </div> <div> <p>Hot meat dishes</p> </div> <div> <ul> <li>Moose meat stewed with vegetables - 2200</li> <li>Moose meat - 1200</li> <li>Veal Beef Stroganoff with mushrooms - 1300</li> <li>Chicken fillet - 1050</li> </ul> </div> <div> <p>Desserts</p> </div> <div> <ul> <li>Cowberry pie with ice cream - 350</li> <li>Apple pie with ice cream - 280</li> <li>Ice cream - 250</li> </ul> </div></article>"

  },
  "history": {
    "title": "Heritage Russo-Balt",
    "text1": "El hotel Russo-Balt Moscow conserva en su nombre la fama del primer automóvil ruso.",
    "text2": "Russo-Balt fue el primer automóvil ruso que inició su historia en 1909. Fue fabricado por la Sociedad Anónima &quot;Planta Rusa-Báltica de vagones&quot;, una empresa de épocas del Imperio Ruso que se especializaba en producción de motores, barcos, aviones y automóviles de diversa designación (fundada en 1874).",
    "text3": "La calidad de sus automóviles estaba a la par de las mas famosas marcas extranjeras. El automóvil Russo-Balt recibió cinco medallas de oro en cinco Salones automovilísticos internacionales entre los años 1909 - 1912. Al iniciarse la Primera Guerra Mundial la producción de automóviles Russo-Balt fue interrumpida.<br>El hotel Russo-Balt Moscow abrió sus puertas 99 años después, en honor al primer automóvil ruso &quot;Russo-Balt&quot;."
  },
  "infoMessage": {
    "sorry": "We are sorry!",
    "available": "Sold out for these dates. Unfortunately, there are no rooms available. Try changing your reservation options."
  },
  "payment": {
    "title": "Payment",
    "cards": "Accepted credit cards",
    "cardNumber": "Número de la tarjeta de crédito",
    "month": "Mes",
    "year": "Año",
    "fio": "Nombre en la tarjeta de crédito",
    "paymentDescription": "Description",
    "amount": "Amount",
    "notification": "Send me notification of payment result",
    "pay": "Pay",
    "encryptionText": "This site supports 128-bit encryption. The information entered on this page is protected by special means.",
    "currency": "Currency of the hotel",
    "converte": "This price is converted to show you the approximate cost in RUB. You'll pay in the local currency of the hotel.",
    "checkIn": "Check-in",
    "checkOut": "Check-out"
  },
  "priority": {
    "nav": "Priority Stay",
    "title": "Welcome to «Priority Stay» program and enjoy exclusive benefits in the our hotels",
    "status": "Status",
    "explained": "«Priority Stay» explained",
    "signUp": "Please complete your first booking",
    "member": "to become a member of «Priority Stay» program",
    "member2": "As a member of «Priority Stay»",
    "benefits": "you'll be entitled to exclusive benefits reserved for your membership status",
    "membershipStatus": "Membership Status",
    "membershipStatusText": "The status level depends on the number of nights booked during one calendar year and provides members with certain benefits. There are three levels of elite status of the Priority Stay loyalty program. The advantages depend on the level of elite status. The status is updated annually",
    "economy": "Accommodation",
    "economy2": "amount discount",
    "lateArrive": "late check out",
    "lateArrive2": "local time on departure day, on request",
    "from": "From",
    "nights": "nights<br/>during the year",
    "minPrice": "To spend at least",
    "forAccommodation": "for accommodation",
    "level1": "The First Level<br/>of Elite Status",
    "level2": "The Second Level<br/>of Elite Status",
    "level3": "The Third Level<br/>of Elite Status",
    "attention": "ATTENTION: Late check-out is not offered at Russo-Balt resorts.",
    "difference": "If the difference between the Russo-Balt resort and the Russo-Balt hotel is not obvious to you, check with the staff by phone.",
    "availability": "rooms must be available",
    "statusMember": "Member",
    "statusPriorityI": "Priority Stay I",
    "statusPriorityII": "Priority Stay II",
    "statusPriorityIII": "Priority Stay III"
  },
  "privateEvents": {
    "title": "Allow yourself to hold Private Events",
    "completelyBook": "Book the Hotel or Resort completely",
    "contactUs": "Contáctanos",
    "offer1Text1": "Russo-Balt Hotel Moscow invites you to the atmosphere of an aristocratic residence for private events. Luxurious mansion of the era of the Russian Modern with its own garden on the boulevard. Amazing beautiful interiors, art and antiques.The mansion accommodates 30-35 guests in 15 bedrooms.",
    "offer1Text2": "At guests disposal is the restaurant AODUVAN with exquisite cuisine and a summer terrace, as well as the service at the highest level of the hotel",
    "offer2Text1": "Russo-Balt Resort «North Adventures» invites you into an atmosphere of pleasant solitude at the edge of the earth for private events.",
    "offer2Text2": "Luxury holidays and delicious fresh seafood will be part of your holiday.",
    "offer2Text3": "The hotel offers 7 luxury apartments and 5 rooms for 25-30 guests.",
    "title11": "Art Nouveau Inspiration",
    "title12": "Mansion Completely",
    "title21": "On the Edge of the Earth",
    "title22": "Resort Completely"

  },
  "summary": {
    "title": "Summary of your stay",
    "completeBooking": "Complete your first booking. Your account will be created automatically.",
    "smnElse": "I am booking for someone else",
    "terms": "By booking, you acknowledge having read and agree to our",
    "terms2": "«Terms and Conditions»",
    "proceed": "Proceed to checkout",
    "stayDays": "Length of stay",
    "nights": "nights",
    "firstName": "First Name",
    "lastName": "Last Name",
    "tel": "Mobile Phone",
    "preferences": "If you have special dietary preferences, a desire to make a gift or organize an event, let us know and we will do our best to help you.",
    "accommodation": "Accommodation"
  },
  "weddingOffer": {
    "title": "You will remember it for life",
    "romantic": "Special conditions for a romantic atmosphere",
    "name": "Wedding Offer",
    "offerText1": "Start your honeymoon at Hotel Russo-Balt<br>We offer special conditions for creating a romantic atmosphere:",
    "offerText2": "The SUITE room - A la carte breakfast menu at the AODUVAN restaurant. A choice of red or white wine",
    "offerText3": "Handmade chocolates with berry jam."
  },
  "seasonalOffer": {
    "title": "Seasonal offers",
    "find": "Find something you like",
    "available": "The Seasonal Offers available in the our Hotels & Resorts",
    "Christmas": "Russian Winter",
    "book": "Book now",
    "valid": "Valid for stays through",
    "Spring": "Spring Offer",
    "Summer": "Summer Offer",
    "datesSummer": "25 July – 9 August",
    "datesChristmas": "21 December – 11 January",
    "datesSpring": "30 April – 10 May"
  },
  "common": {
    "serverError": "Server error",
    "noUser": "User with such number in database not found",
    "numberError": "Phone number not specified",
    "noRefundRate": "No Refunds Rate",
    "bestRate": "The Best Room Rate"
  },
  "terms": {
    "title": "Terms & conditions",
    "sale": "Terms of sale",
    "attention": "Attentions!",
    "text": "<p>A reservation at Russo-Balt Hotel Moscow will be considered guaranteed if you receive a Reservation Confirmation letter to your e-mail address. Accommodation at the hotel is provided according to the check-out time system, namely check-in from 1:00 p.m. and check-out before 12:00 midday the next day. Room rates are available on the hotel’s website. There is no charge for children under the age of 6 years sharing the same room with parents. For children aged 7 to 12 years, a fee of 2800 rubles per day for 1 child is charged. A minibar is available in every room. The use of the minibar is not included in the room rate. Staying with pets should be agreed in advance, and the pet should be specified in the booking request. The hotel reserves the right to refuse a person to stay with his or her pet. If during the time of your stay at the hotel you decide to change the length of your stay, please inform the administrator of the decision at least 24 hours in advance.</p><p>If you cancel your reservation less than 24 hours before the scheduled date of arrival or departure, you will be charged a penalty in the amount of the rate for one day’s accommodation in the selected room category. You can cancel your reservation by calling: +7 (495) 645 3875 or by writing to e-mail: hotelrussobalt@gmail.com.</p><p>Payment options: in cash, by bank card or on a non-cash basis by transferring money to a bank account. Cash or bank card payments are made at the check-in for the entire length of stay. Payments to the bank account should be made no later than three days after the date of the invoice issued by the hotel. The hotel reserves the right to place funds on hold on your bank card until you check in.</p><p>In case of early check-in (from 12:00 midnight on the arrival day) or late check-out (after the check-out time), the Guest will pay according to the check-out time as follows: check-in from 12:00 midnight to 9:00 a.m.—half-day accommodation rate; check-in from 9:00 a.m. to 1:00 p.m.—per hour rate; check-out time from 12:00 midday to 4:00 p.m.—per hour rate; check-out time from 12:00 midday to 6:00 p.m.—half-day accommodation rate; check-out time after 6:00 p.m.—full day accommodation rate.</p>",
    "text2": "<span>ATTENTION!</span><p>Reservations at the non-refundable rate are made at 100% payment for the entire length of stay as of the reservation date. In case of reservation cancellation, no-show or shorter length of stay, no refund at the non-refundable rate is made. The guest may extend his or her stay out at the hotel’s rates that are valid as of the extension date.</p><span>SMOKING IS PROHIBITED IN ALL AREAS OF THE HOTEL’S GROUNDS.</span><p>In the case of smoking, the hotel guest shall be required to reimburse the hotel’s expenses related to the comprehensive cleaning of the room, dry cleaning, washing of textiles and carpets, based on the Damage Report and the price list.</p>"
  }
}
