{
  "MoscowHotelPage": {
    "hotelPageTitle": "Art Nouveau Сharm of Noble Estate",
    "hotelInformation": "L’hotel",
    "address": "Indirizzo",
    "hotelAddress": "Moscow, 119019, Russia, 31/1, <br/>Gogolevskiy Boulevard",
    "hotelAddress2": "Moscow, 119019, Russia, 31/1, Gogolevskiy Boulevard",
    "map": "Carta geografica",
    "contacts": "Contattaci",
    "phone": "Numero di telefono:",
    "email": "E-mail:",
    "hotelDescription": "Il Russo-Balt Resort North Adventures è un resort balneologico, ideale per una vacanza tranquilla e riservata per piccoli gruppi di persone. Il suo stile moderno e rilassato, le camere confortevoli e le suite dotate di tutti i comfort, nonché una cucina a base di pesce e selvaggina freschissimi vi renderanno di ottimo umore. Qui siamo ai confini della terra, dove il sole che sorge dall&#39;Oceano Pacifico dà il buongiorno alle cime fumanti dei vulcani.<br>In Kamčatka c’è un mondo primigenio, dove si vive a contatto con una natura selvaggia.",
    "accommodation": "Accommodation",
    "bookBtn": "PRENOTAZIONI",
    "mapTitle": "Carta geografica",
    "gallery": "Gallery",

    "servicesTitle": "Servizi",
    "servicesName1": "Accommodation",
    "servicesText1": "15 rooms and suites.<br/>Climate control.<br/>Hairdryer, Slippers, Bathrobe.<br/>Shoeshine.<br/>Iron and ironing board on request.",
    "servicesName2": "Cosmetics",
    "servicesText2": "Cosmetici ECO ADA Cosmetics: shampoo, balsamo, gel doccia, lozione per il corpo",
    "servicesName3": "Pillow Menu",
    "servicesText3": "Scelta di cuscini di: piume d’oca bianca, seta, lana di pecora, bucce di grano saraceno, caucciù naturale, bambù",
    "servicesName4": "Children a Welcome",
    "servicesText4": "For the little guests we prepared a gift, as well as children's slippers, bathrobes and a set of cosmetics.",
    "servicesName5": "Transport",
    "servicesText5": "Parking are included in the room rate.",
    "servicesName6": "Sat. TV and Daily Press",
    "servicesText6": "TV con 50 canali, anche in inglese, spagnolo, tedesco e italiano",
    "servicesName7": "Internet",
    "servicesText7": "Il Wi-Fi è accessibile in tutto l’hotel",
    "servicesName8": "Smoking policy",
    "servicesText8": "Smoking is prohibited in all areas of the hotel’s grounds.",

    "suites": "Suite",

    "MoscowTitle": "Mosca",
    "MoscowDescription": "Mosca è la capitale della Russia. Mosca è stata fondata nel 1147 ed è situata su entrambe le rive del fiume Moscova. Mosca è una delle più grandi città al mondo.",

    "attractions": "Moscow Attractions",
    "attractionsMoscow": "Mosca",
    "attractionsMoscowText": "Mosca è la capitale della Russia. Mosca è stata fondata nel 1147 ed è situata su entrambe le rive del fiume Moscova. Mosca è una delle più grandi città al mondoed è un importante centro turistico: il Cremlino, la Piazza Rossa, il convento di Novodevičij, la Chiesa dell’Ascensione di Kolomenskoe sono inclusi nella Lista dei patrimoni dell’umanità dell’UNESCO. La città è servita da 5 aeroporti, 9 stazioni ferroviarie, dispone di comunicazione fluviale con l’Oceano Atlantico e il Mar Glaciale Artico.Mosca è un importante centro culturale ed educativo.La Mosca contemporanea vanta oltre 100 teatri, 60 musei, 264 istituti di istruzione superiore e più di 400 biblioteche.Tra le numerose attrazioni della città ricordiamo il Teatro Bol’šoj, il Museo Puškin delle belle arti e la Galleria Tret’jakov, di fama mondiale.",
    "attractionsKremlin": "Cremlino",
    "attractionsKremlinText": "Il Cremlino è il nucleo più antico della città, il suo principale complesso socio-culturale, storico e artistico e residenza ufficiale del Presidente della Federazione Russa.La superficie del Cremlino è di 27,5 ettari.Il Cremlino vanta oltre 900 anni di storia.Sul territorio del Cremlino è situato il museo Palazzo dell’Armeria che contiene circa 4.000 oggetti di arte applicata e decorativa della Russia, di paesi europei e orientali dal IV all’inizio del ХХ secolo.Gli ospiti del Cremlino possono visitare i principali edifici religiosi dello Stato Russo: la Cattedrale dell’Assunzione (1479) e la Cattedrale dell’Arcangelo Michele (1505).Conoscere gli esempi di architettura civile del XV-inizio XX secolo. <a target='_blank' href='http://kreml.ru/'>kreml.ru</a>",
    "attractionsTheatre": "Teatro Bol’šoj",
    "attractionsTheatreText": "Il Teatro Bol’šoj è il principale teatro nazionale della Russia, custode delle tradizioni russe e centro della cultura musicale mondiale. Il teatro più antico del paese è stato fondato nel 1776.Gran parte del repertorio è costituito dai capolavori del teatro musicale russo dei secoli XIX-XX.Il teatro offre agli spettatori musica classica europea, opere musicali allestite appositamente per il teatro, organizza concerti sinfonici e da camera.Sul palcoscenico del Teatro Bol’šoj sono state rappresentate “Eugenio Onegin” di Čajkovskij, “Il Gallo d’oro” di Rimskij-Korsakov, “Il Principe Igor’” di Borodin, “La dama di picche” di Čajkovskij, “Ruslan e Ludmilla” di Glinka.Il balletto del teatro è noto in tutto il mondo.Il repertorio del teatro comprende i balletti “Giselle”, “Onegin”, “Lo schiaccianoci”, “La Bayadere” e “Don Chisciotte”.Il teatro svolge attività educativa e culturale, mettendo in scena opere rare e invitando solisti e direttori prestigiosi.Hanno collaborato con il teatro registi come Francesca Zambello, Robert Sturua, Graham Vick e coreografi come Roland Petit, John Neumeier, Wayne McGregor. <br><a target='_blank' href='http://bolshoi.ru/'>bolshoi.ru</a>",
    "attractionsArchangelskoe": "Villa “Archangelskoe”",
    "attractionsArchangelskoeText": "Villa “Archangelskoe” è un monumento architettonico unico. È l’ex tenuta del principe Nikolaj Jusupov.Attualmente la villa è un museo con collezioni uniche di pittura dei secoli XVII-XIX, silografie, sculture e arte applicata decorativa.Sul territorio della villa si estende il meraviglioso parco per il quale la villa è nota come la “Versailles moscovita”.Tradizionalmente, in estate, nel parco si svolge jazz festival “Usadba Jazz”.<br><a target='_blank' href='http://arhangelskoe.su/'>arhangelskoe.su</a>",
    "attractionsMuseum": "Museo Puškin delle belle arti",
    "attractionsMuseumText": "Il Museo Puškin delle belle arti possiede la più ampia collezione di opere d’arte dall’antichità ai giorni nostri.Il museo ospita l’arte dell’Antico Egitto, dell’antichità, la pittura europea dei secoli VIII-XVIII.Nelle ventisei sale del museo sono custodite le opere d’arte dei maestri del XIX-XX secolo dedicate a diverse correnti dell’arte europea o a opere dei singoli artisti. <br><a target='_blank' href='http://arts-museum.ru/'>arts-museum.ru</a>",
    "restorationTitle": "Glorious Noble Estate",
    "restoration": "Restoration of a noble estate",
    "restorationText": "Nei 2006-2008 sono stati effettuati estesi lavori di restauro e ricostruzione del complesso architettonico della villa. L’11 giugno 2008 l’hotel “Russo-Balt Moscow” è stato aperto al pubblico. L’hotel offre ai suoi ospiti 15 camere classiche decorate in modo personalizzato e suite con tutti i comfort tipici di un hotel di lusso."
  },
  "KamchatkaHotelPage": {
    "hotelAddress": "Russia, 683036, Kamchatka region,<br/> 25th km of the Paratunka-Yelizovo highway",
    "hotelAddress2": "Russia, 683036, Kamchatka region, 25th km of the Paratunka-Yelizovo highway",
    "map": "Carta geografica",
    "contacts": "Contattaci",
    "restName": "Ristorante La Stagione della Caccia",
    "pool": "Spa e piscina",
    "accommodation": "Accommodation",
    "familyApartment": "Appartamento familiare",
    "apartment": "Appartamenti",
    "classic": "Classic",
    "hotelDescription": "Il Russo-Balt Resort North Adventures è un resort balneologico, ideale per una vacanza tranquilla e riservata per piccoli gruppi di persone. Il suo stile moderno e rilassato, le camere confortevoli e le suite dotate di tutti i comfort, nonché una cucina a base di pesce e selvaggina freschissimi vi renderanno di ottimo umore. Qui siamo ai confini della terra, dove il sole che sorge dall&#39;Oceano Pacifico dà il buongiorno alle cime fumanti dei vulcani.",
    "movie": "Watch the Movie",
    "hotelDescription2": "Il suo stile moderno e rilassato, le camere confortevoli e le suite dotate di tutti i comfort, nonché una cucina a base di pesce e selvaggina freschissimi vi renderanno di ottimo umore. Qui siamo ai confini della terra, dove il sole che sorge dall&#39;Oceano Pacifico dà il buongiorno alle cime fumanti dei vulcani.<br>In Kamčatka c’è un mondo primigenio, dove si vive a contatto con una natura selvaggia.",
    "hotelPageTitle": "Welcome to the wild country",
    "ClassicDescription": "La Classic Suite è una confortevole suite con vista sul pittoresco territorio del parco hotel, che ha una superficie totale di 25,3 mq. L&#39;interno è in colori chiari, con decorazioni in cedro di Altai, che diffonde nell’ambiente un aroma unico.<br>La suite comprende: ingresso, camera da letto, scrivania, bagno separato con doccia.<br>Nella camera da letto troverete un comodo letto matrimoniale dalle misure europee standard (220 x 240 cm), cassaforte personale, mini frigo, WiFi, TV interattiva (50 canali), telefonia IP. Il bagno offre al viaggiatore tutto il necessario con la linea di cosmetici SPA, tra cui accappatoio e pantofole.<br>Colazione al ristorante &quot;La stagione della caccia&quot;, WiFi, parcheggio con videosorveglianza, piscina con acqua termale inclusi nel prezzo della camera. La piscina d’acqua termale è aperta dalle 08:00 alle 24:00.",
    "ApartmentDescription": "Appartamenti di lusso di 70 metri quadrati, con camera da letto, sala con camino e piscina all&#39;aperto con acqua termale.<br>Interni luminosi e spaziosi in stile moderno e decorati con cedro di Altai, che diffonde nell’ambiente un aroma unico.<br>Da ciascuno dei sette appartamenti dell’Hotel è possibile godersi la splendida vista del sole che sorge sulla valle del fiume Paratunka.<br>Ciascun appartamento è composto da ingresso, sala con camino (divano rattan e poltrone, armadio spazioso, camino, WiFi, televisione interattiva (50 canali), blu-ray / lettore DVD), camera da letto con accesso alla piscina privata con acqua termale, bagno privato con doccia e bidet.<br>La camera da letto è dotata di un comodo letto matrimoniale di misure standard europee (220 x 240 cm), e cassaforte personale. Il bagno offre al viaggiatore tutto il necessario con la linea di cosmetici SPA, tra cui accappatoio e pantofole.<br>Colazione al ristorante &quot;La stagione della caccia&quot;, WiFi, parcheggio con videosorveglianza, piscina con acqua termale inclusi nel prezzo dell’appartamento.",
    "familyApartmentDescription": "Appartamenti di lusso con una superficie totale di 71 metri quadrati. m. con una vista del delta del fiume Paratunka.<br>interno luminoso e spazioso è stato progettato in stile moderno, decorato di cedro Altai riempie lo spazio un sapore unico.<br>L'appartamento: camera camino, due camere da letto, l'accesso a una piscina privata con acqua termale.<br>Entrambe le camere sono dotate di un comodo letto matrimoniale standard europeo (220 x 240 cm). Il bagno è dotato di tutto il necessario per un viaggiatore da una linea di cosmetici SPA, tra cui un morbido accappatoio e pantofole.<br>Le tariffe degli appartamenti includono la prima colazione nel ristorante 'Open Season', Wi-Fi, il nuoto nelle piscine termali, un posto auto nel parcheggio con video sorveglianza.<br>Ideale per viaggiatori con bambini.",

    "servicesText1": "7 cottages and 6 rooms.<br/>Climate control.<br/>Hairdryer, Slippers, Bathrobe.<br/>Shoeshine.<br/>Iron and ironing board on request.",
    "servicesName3": "Terme",
    "servicesText3": "Open-air swimming pool with water from volcanic thermal springs",
    "spaTitle": "Geothermal water",
    "spaDescription": "Qualunque tempo faccia, è possibile immergersi nella piscina esterna, alimentata da sorgenti di acqua calda di origine vulcanica ricca di molti minerali benefici che hanno un effetto salutare sulla pelle, le articolazioni, il sistema immunitario, il sistema nervoso centrale, il cuore e i vasi sanguigni.<br>La sauna finlandese, che si trova nell&#39;ala dell&#39;hotel dedicata alle cure termali, è sempre pronta ad accogliere gli ospiti nel suo caldo abbraccio.<br>Un massaggiatore professionista sarà in grado di offrirvi qualsiasi tipo di massaggio (rilassante, viscerale, massaggi alla schiena, massaggi di correzione e prevenzione dei problemi della colonna vertebrale, massaggio infantile). L&#39;acqua fresca e salutare dei vulcani della Kamčatka vi regalerà giovinezza e salute.",
    "adventureTitle": "Avventure",
    "adventureTitle2": "Natural parks",
    "adventureDescription": "Ci sono circa 300 vulcani in Kamčatka, di cui una trentina attivi. Vi sono inoltre due riserve naturali statali: Kronotsky e Komandorsky, cinque parchi naturali, una riserva statale e più di cento monumenti naturali. I vulcani più famosi della Kamčatka sono: Klyuchevskaya Sopka, Mutnovsky, Besymyanny, Koryaksky, Avachinsky e Vilyuchinsky. Un’attrazione particolare è rappresentata dalla Valle dei Geyser - l&#39;unica valle di geyser in Eurasia, una delle sette meraviglie della Russia, e patrimonio mondiale dell&#39;UNESCO.<br>La Kamčatka è un angolo di mondo non ancora raggiunto dalla civiltà.",
    "videoTitle": "Watch the Movie",
    "exploreHotel": "Explore the Hotel",
    "summer": "Kamchatka Summer",
    "autumn": "Kamchatka Autumn"
  },
  "VladimirHotelPage": {
    "hotelDescription": "When the Hotel Russo-Balt Ethnographic Village opens its doors in 2020, it will become a full-fledged resort and spa in the Russo-Balt Hotels and Resorts Network.<br>The Hotel Russo-Balt Ethnographic Village embodies the philosophy of a conscious and responsible attitude towards the environment and people. Stretching over 10,000 hectares of forest, the Hotel Russo-Balt Ethnographic Village offers you deep relaxation in an atmosphere of traditional, early 20th century Russian architecture, surrounded by protected natural landscape and wildlife. Guests of the Hotel Russo-Balt Ethnographic Village will become acquainted with Russia’s national heritage, exemplified by the comforts found in traditional manor houses. They will find themselves surrounded by botanical and herb gardens, watch free-roaming farm animals, and observe, hear and perhaps get a feel for animals in their natural habitat. Not far from the Hotel Russo-Balt Ethnographic Village are the world-famous cities of Vladimir and Suzdal in the “Golden Ring of Russia”",
    "hotelAddress": "Vladimir region, Sobinsky area,<br/>Khrenovo village"
  },
  "KamchatkaAdventuresPage": {
    "title2": "VALLEY OF GEYSERS •  AVACHA BAY • BOAT TRIPS  • CLIMBING THE VOLCANOES • ETHNOGRAPHIC EXCURSIONS • FREERIDE AND HELI-SKI • KURILSKIY LAKE • BIOSPHERE PARK",
    "advTitle1": "La valle dei geyser",
    "advDescription1": "Uno dei più grandi campi di geyser del mondo e l’unico in Eurasia. La valle dei geyser si trova nella Riserva Statale della Biosfera Kronotsky.<br>Si tratta di un profondo canyon nel fiume Geysernaya, ai cui lati si trovano numerosi affioramenti geotermici, sorgenti termali, pozze di fango, bacini termali, cascate e laghi, distribuiti su un&#39;area di circa 6 km2. Quest’area non molto estesa ha una notevole biodiversità e un elevato contrasto di condizioni naturali e microclimatiche.",
    "advTitle2": "Baia di Avacha",
    "advDescription2": "Questa è una delle baie più grandi del pianeta, in grado di accogliere qualsiasi nave. È una parte interna e chiusa del porto di Avacha. La baia ha una lunghezza di 24 chilometri e una larghezza all&#39;ingresso di 3 chilometri, mentre la superficie totale dello specchio d&#39;acqua è di 215 km². La profondità è di 26 metri. Nella baia sfociano i fiumi Avacha e Paratunka.<br>Sulle sue rive si trovano le città di Petropavlovsk-Kamchatsky e Vilyuchinsk.<br>Qui è acquartierata la Flotta Russa del Pacifico in Kamčatka.<br>I faraglioni detti “I tre fratelli”, situati proprio all&#39;ingresso della baia, ne sono il simbolo e la maggiore attrazione.",
    "advTitle3": "Gite in barca",
    "advDescription3": "Gite in barca nella baia di Avacha. La scogliera detta “I Tre Fratelli” è un monumento naturale. Pesca e prodotti ittici, frutti di mare freschi.<br>Sulla &quot;Pietra della nonna” è possibile ammirare &quot;Il bazar degli uccelli&quot;, con stormi di pulcinella di mare, cormorani, aquile. Quest’area ospita enormi colonie di foche, oltre a balene e orche, che entrano nella baia dall&#39;Oceano Pacifico."

  },
  "KamchatkaRestaurantPage": {
    "title": "«Seson Ohoty»",
    "description": "Lo chef del ristorante &quot;La stagione della caccia&quot; offre agli ospiti specialità a base di granchio della Kamčatka, gamberi del nord, ricci di mare, capesante e pesce freschissimo dell&#39;Oceano Pacifico.<br>I veri buongustai apprezzeranno il menù del ristorante, che propone piatti a base di selvaggina, frutti di bosco ed erbe aromatiche.<br>La cantina del ristorante offre un’ampia selezione di vini da collezione provenienti da tutto il mondo."
  },
  "HomePage": {
    "journey": "Have a great Journey!",
    "moscow": "Moscow",
    "kamchatka": "Kamchatka",
    "vladimir": "Vladimir",
    "selectDestination": "Seleziona destinazioni",
    "offersBtn": "View offers",
    "bestOffers": "The Best Offers available in the our Hotels & Resorts",
    "offerSeasonal": "Вest Seasonal Offers",
    "offerSeasonal2": "Best way to travel",
    "offerSeasonalDescription": "Book our Hotels and Resorts at exclusive prices",
    "offerEvent": "Private Events",
    "offerEvent2": "Enjoy!",
    "offerEventDescription": "Hotel or Resort<br/>Completely",
    "offerWedding": "Matrimonio",
    "offerWeddingDescription": "Special conditions for a<br/>romantic atmosphere",
    "from": "From",
    "rub": "rub.",
    "back": "Back",
    "signIn": "Sign in",

    "childrenOffer": "Children Offer",


    "weddingOffer": "Honeymoon package",
    "more": "Scopri di più",
    "weddingOfferDescription": "Start your honeymoon at Hotel Russo-Balt. We offer special conditions for creating a romantic atmosphere: The SUITE room. A la carte breakfast menu at the AODUVAN restaurant. A choice of red or white wine. Handmade chocolates with berry jam.",
    "booking": "PRENOTAZIONI",
    "entirelyOffer": "Hotel Entirely",
    "contactUs": "Contattaci",
    "entirelyOfferDescription": "Russo-Balt Resort «North Adventures» invites you into an atmosphere of pleasant solitude at the edge of the earth for private events. Luxury holidays and delicious fresh seafood will be part of your holiday. The hotel offers 7 luxury apartments and 5 rooms for 25-30 guests.",
    "entirelyMoscowOffer": "Hotel Entirely",
    "entirelyMoscowOfferDescription": "Russo-Balt Hotel Moscow invites you to the atmosphere of an aristocratic residence for private events. Luxurious mansion of the era of the Russian Modern with its own garden on the boulevard. Amazing beautiful interiors, art and antiques. The mansion accommodates 30-35 guests in 15 bedrooms. At guests disposal is the restaurant AODUVAN with exquisite cuisine and a summer terrace, as well as the service at the highest level of the hotel.",
    "springOffer": "Spring Offer"

  },
  "RestaurantMoscow": {
    "title": "Ristorante",
    "aouduvan": "Ristorante AODUVAN",
    "menuLink": "Menu à la carte",
    "description0": "",
    "description1": "Il ristorante dell’albergo vi offre la possibilità di assaporare il piacere del cibo.",
    "description2": "The signature of the restaurant is dishes prepared in the tradition of European cuisine based on the products of the ",
    "link": "biodynamic project AODUVAN",
    "description3": ". The highlight of the menu is seasonal vegetables and fruits, meat, poultry, game, dairy products grown or produced in the Vladimir region on its own farm, AODUVAN.",
    "projectLink": "Visit AODUVAN Project",
    "workTime2": "Orario di apertura del ristorante:",
    "breakfast": "Breakfast:",
    "workTime": "Orario di apertura del ristorante:",
    "breakfastTime": "Breakfast time:",
    "barTime": "Bar: 24 ore.",
    "barTime2": "Bar: 24 ore.",
    "phone": "Numero di telefon"
  },
  "GrandSuit": {
    "name": "Grand Suite",
    "description": "Splendida suite di 72 m<sup><small>2</small></sup>. Nell’arredamento della suite sono stati utilizzati oggetti autentici d’epoca Art Nouveau, che conferiscono all’ambiente un fascino particolareLa suite è composta di: ingresso con un ampio armadio, soggiorno e camera da letto con tutti i comfort e servizi necessari per vacanze di lusso.Colazione su richiesta, Wi-Fi e parcheggio sotterraneo sono inclusi nel prezzo.",
    "description1": "Splendida suite di 72 m<sup><small>2</small></sup>. Nell’arredamento della suite sono stati utilizzati oggetti autentici d’epoca Art Nouveau, che conferiscono all’ambiente un fascino particolare.",
    "description2": "La suite è composta di: ingresso con un ampio armadio, soggiorno e camera da letto con tutti i comfort e servizi necessari per vacanze di lusso.",
    "description3": "Colazione su richiesta, Wi-Fi e parcheggio sotterraneo sono inclusi nel prezzo."
  },
  "Suite": {
    "name": "Suite",
    "description": "Bellissima suite di 60 m<sup><small>2</small></sup>. È composta di camera da letto, soggiorno, ingresso, bagno con vasca e doccia. I mobili in stile Art Nouveau, gli oggetti d’arte e i dipinti dei maestri antichi creano un meraviglioso effetto sullo sfondo delle vetrate colorate in varie tonalità. È possibile unire la suite con camere di altre categorie per un ambiente ancora più spazioso. La camera dispone di una splendida scrivania.La camera da letto è dotata di un comodo letto matrimoniale. Il bagno dispone di linea di cosmetici ECO ADA da viaggio e di comodi accappatoi e pantofole.Colazione su richiesta, Wi-Fi e parcheggio sotterraneo sono inclusi nel prezzo.",
    "description1": "Bellissima suite di 60 m<sup><small>2</small></sup>. È composta di camera da letto, soggiorno, ingresso, bagno con vasca e doccia. I mobili in stile Art Nouveau, gli oggetti d’arte e i dipinti dei maestri antichi creano un meraviglioso effetto sullo sfondo delle vetrate colorate in varie tonalità.",
    "description2": "È possibile unire la suite con camere di altre categorie per un ambiente ancora più spazioso. La camera dispone di una splendida scrivania.La camera da letto è dotata di un comodo letto matrimoniale. Il bagno dispone di linea di cosmetici ECO ADA da viaggio e di comodi accappatoi e pantofole.",
    "description3": "Colazione su richiesta, Wi-Fi e parcheggio sotterraneo sono inclusi nel prezzo."
  },
  "JuniorSuit": {
    "name": "Junior Suite",
    "description": "Camera spaziosa ed elegante di 41 m<sup><small>2</small></sup> con vista sul Gogolevskij Boulevard e sul patio dell’albergo.La suite è composta di: ingresso, soggiorno con morbido divano e poltrone, scrivania, camera da letto e bagno privato con vasca e doccia. L’arredamento degli interni è realizzato in stile Art Nouveau.Il bagno dispone di linea di cosmetici ECO ADA da viaggio e di comodi accappatoi e pantofole.Colazione su richiesta, Wi-Fi e parcheggio sotterraneo sono inclusi nel prezzo.",
    "description1": "Camera spaziosa ed elegante di 41 m<sup><small>2</small></sup> con vista sul Gogolevskij Boulevard e sul patio dell’albergo.",
    "description2": "La suite è composta di: ingresso, soggiorno con morbido divano e poltrone, scrivania, camera da letto e bagno privato con vasca e doccia. L’arredamento degli interni è realizzato in stile Art Nouveau.Il bagno dispone di linea di cosmetici ECO ADA da viaggio e di comodi accappatoi e pantofole.",
    "description3": "The bathroom has everything the traveller needs with ECO ADA toiletries, including a comfortable bathrobe and slippers.",
    "description4": "Colazione su richiesta, Wi-Fi e parcheggio sotterraneo sono inclusi nel prezzo."
  },
  "ClassicSuit": {
    "name": "Classic",
    "description": "La Classic Suite è una confortevole suite con vista sul pittoresco territorio del parco hotel, che ha una superficie totale di 20 mq. L&#39;interno è in colori chiari, con decorazioni in cedro di Altai, che diffonde nell’ambiente un aroma unico.<br>La suite comprende: ingresso, camera da letto, scrivania, bagno separato con doccia.<br>Nella camera da letto troverete un comodo letto matrimoniale dalle misure europee standard (220 x 240 cm), cassaforte personale, mini frigo, WiFi, TV interattiva (50 canali), telefonia IP. Il bagno offre al viaggiatore tutto il necessario con la linea di cosmetici SPA, tra cui accappatoio e pantofole.<br>Colazione al ristorante &quot;La stagione della caccia&quot;, WiFi, parcheggio con videosorveglianza, piscina con acqua termale inclusi nel prezzo della camera. La piscina d’acqua termale è aperta dalle 08:00 alle 24:00.",
    "description1": "La Classic Suite è una confortevole suite con vista sul pittoresco territorio del parco hotel, che ha una superficie totale di 20 mq. L&#39;interno è in colori chiari, con decorazioni in cedro di Altai, che diffonde nell’ambiente un aroma unico.",
    "description2": "La suite comprende: ingresso, camera da letto, scrivania, bagno separato con doccia.<br>Nella camera da letto troverete un comodo letto matrimoniale dalle misure europee standard (220 x 240 cm), cassaforte personale, mini frigo, WiFi, TV interattiva (50 canali), telefonia IP. Il bagno offre al viaggiatore tutto il necessario con la linea di cosmetici SPA, tra cui accappatoio e pantofole.<br>Colazione al ristorante &quot;La stagione della caccia&quot;, WiFi, parcheggio con videosorveglianza, piscina con acqua termale inclusi nel prezzo della camera.",
    "description3": "La piscina d’acqua termale è aperta dalle 08:00 alle 24:00.",
    "suiteDescription": "Suite Description",
    "roomService": "Servizi",
    "service": " <ul><li>Cosmetici ECO ADA Cosmetics: shampoo, balsamo, gel doccia, lozione per il corpo</li><li>Kit per la rasatura</li><li>Spazzolini da denti con dentifricio incorporato</li><li>Phon, Pantofole, Accappatoio</li> <li>COLAZIONE 7:00 - 11:00.</li></ul><ul><li>TV con 50 canali, anche in inglese, spagnolo, tedesco e italiano</li><li>Camera climatizzata</li><li>Scelta di cuscini di: piume d’oca bianca, seta, lana di pecora, bucce di grano saraceno, caucciù naturale, bambù</li></ul> <ul><li>Il Wi-Fi è accessibile in tutto l’hotel</li><li>Stampa quotidiana</li><li>Pulizia scarpe</li><li>Ferro e asse da stiro su richiesta</li><li>L'utilizzo di mini bar è per la carica supplementare</li></ul>"
  },
  "KamchatkaFamilyApartment": {
    "name": "Appartamento familiare",
    "description": "Appartamenti di lusso con una superficie totale di 71 metri quadrati. m. con una vista del delta del fiume Paratunka.<br>interno luminoso e spazioso è stato progettato in stile moderno, decorato di cedro Altai riempie lo spazio un sapore unico.<br>L'appartamento: camera camino, due camere da letto, l'accesso a una piscina privata con acqua termale.<br>Entrambe le camere sono dotate di un comodo letto matrimoniale standard europeo (220 x 240 cm). Il bagno è dotato di tutto il necessario per un viaggiatore da una linea di cosmetici SPA, tra cui un morbido accappatoio e pantofole.<br>Le tariffe degli appartamenti includono la prima colazione nel ristorante 'Open Season', Wi-Fi, il nuoto nelle piscine termali, un posto auto nel parcheggio con video sorveglianza.<br>Ideale per viaggiatori con bambini."
  },
  "KamchatkaApartments": {
    "name": "Appartamenti",
    "description": "Appartamenti di lusso di 70 metri quadrati, con camera da letto, sala con camino e piscina all&#39;aperto con acqua termale.<br>Interni luminosi e spaziosi in stile moderno e decorati con cedro di Altai, che diffonde nell’ambiente un aroma unico.<br>Da ciascuno dei sette appartamenti dell’Hotel è possibile godersi la splendida vista del sole che sorge sulla valle del fiume Paratunka.<br>Ciascun appartamento è composto da ingresso, sala con camino (divano rattan e poltrone, armadio spazioso, camino, WiFi, televisione interattiva (50 canali), blu-ray / lettore DVD), camera da letto con accesso alla piscina privata con acqua termale, bagno privato con doccia e bidet.<br>La camera da letto è dotata di un comodo letto matrimoniale di misure standard europee (220 x 240 cm), e cassaforte personale. Il bagno offre al viaggiatore tutto il necessario con la linea di cosmetici SPA, tra cui accappatoio e pantofole.<br>Colazione al ristorante &quot;La stagione della caccia&quot;, WiFi, parcheggio con videosorveglianza, piscina con acqua termale inclusi nel prezzo dell’appartamento. La piscina d’acqua termale è aperta dalle 08:00 alle 24:00."
  },
  "KamchatkaClassic": {
    "name": "Classic",
    "description": "La Classic Suite è una confortevole suite con vista sul pittoresco territorio del parco hotel, che ha una superficie totale di 25,3 mq. L&#39;interno è in colori chiari, con decorazioni in cedro di Altai, che diffonde nell’ambiente un aroma unico.<br>La suite comprende: ingresso, camera da letto, scrivania, bagno separato con doccia.<br>Nella camera da letto troverete un comodo letto matrimoniale dalle misure europee standard (220 x 240 cm), cassaforte personale, mini frigo, WiFi, TV interattiva (50 canali), telefonia IP. Il bagno offre al viaggiatore tutto il necessario con la linea di cosmetici SPA, tra cui accappatoio e pantofole.<br>Colazione al ristorante &quot;La stagione della caccia&quot;, WiFi, parcheggio con videosorveglianza, piscina con acqua termale inclusi nel prezzo della camera. La piscina d’acqua termale è aperta dalle 08:00 alle 24:00."
  },
  "BookingBar": {
    "clear": "Clear dates",
    "adult": "Adult",
    "adults": "Adults",
    "children": "Children",
    "child": "Child",
    "before7": "From 0 to 6",
    "after7": "From 7 to 12",
    "addSuite": "Add Suite",
    "more4": "Does your booking involve more than 4 rooms?",
    "care": "Contact Us and we are take care of everything.",
    "confirm": "Confirm",
    "check": "Check Rates",
    "unavailable": "Unavailable",
    "suite": "Suite"
  },
  "Footer": {
    "contactUs": "Contattaci",
    "rights": "All rights reversed. Russo-Balt Hotels & Resorts 2019<br/>© Made in Marzeev Design MMXIX"
  },
  "SelectPage": {
    "standardBooking": "Standard",
    "standardNoReturn": "Non-returnable",
    "night": "Cost for room",
    "roomDescription": "Room description",
    "statusPrice": "Cost based on your status",
    "gastroBreakfast": "Gastronomic breakfast",
    "noBreakfast": "No breakfast",
    "inclBreakfast": "Breakfast included",
    "menuBreakfast": "Menu della colazione",
    "withChildren": "For children",
    "withChildrenPresents": "For the little guests we prepared a gift, as well as children's slippers, bathrobes and a set of cosmetics",
    "childrenInfo": "Children 0-6 years old are accommodated for free in the room with their parents, surcharge for children 7-12 years old - 2800.00 rubles per day, surcharge for children over 12 years old - 7200.00 rubles in rates without breakfast and 10,000.00 rubles in rates with breakfast.",
    "selectBtn": "Select",
    "suiteSelect": "Suite select",
    "selectHeaderPart1": "Select your Suite",
    "selectHeaderPart2": "for",
    "selectHeaderPart3": "adults and",
    "selectHeaderPart4": "children",
    "selectHeaderPart5": "children",
    "rate": "Rate",
    "rateNo": "Non Refundable Rate",
    "reserveNum": "Reservation number",
    "noRoom": "There are no rooms available for the selected period",
    "seasonalBooking": "Seasonal"

  },
  "rightMenu": {
    "guest": "Guest",
    "welcome": "Welcome",
    "signIn": "Sign in",
    "signOut": "Sign out",
    "status": "Status",
    "priorityProgram": "Discover «Priority Stay» Program",
    "dearGuest": "Dear Guest",
    "authorizationText": "For authorization, please complete your first booking or enter the phone number used previously.",
    "getCode": "Get the Code",
    "enterCode": "Enter the Code from the SMS",
    "noCode": "Didn't receive code from SMS?",
    "newCode": "Get a new one",
    "repeatSendCode": "Re-sending will be available in ",
    "seconds": " sec.",
    "incorrectCode": "Incorrect code, please try again"
  },
  "leftMenu": {
    "menu": "Menu",
    "selectDestination": "Seleziona destinazioni",
    "specialOffers": "Special Offers",
    "brandHistory": "Brand history",
    "priorityStatus": "Priority Stay Status",
    "currency": "Currency",
    "language": "Language"
  },
  "breakfast": {
    "menu": "Menu della colazione",
    "time": "COLAZIONE",
    "pancakes": "Pancakes",
    "salmonPancakes": "with wild salmon and soft cream",
    "vealPancakes": "with veal and quail egg",
    "creamPancakes": "with sour cream",
    "honeyPancakes": "with honey",
    "zucchiniPancakes": "Pancakes made of zucchini and apples with sour cream",
    "snacks": "Snacks",
    "salmonSnack": "Herring with quail egg",
    "milkProducts": "Milk products",
    "cowCottageMilk": "Cottage cheese of cow milk with honey/sour scream/berry sauce",
    "goatCottageMilk": "Cottage cheese of goat milk with honey/sour scream/berry sauce",
    "cheesecakesMilk": "Cheesecakes with berry-and-sour sauce",
    "breadAndSweet": "Fancy bread, cheese and sweets",
    "croissants": "Croissants: Classic/Chocolate/with berries",
    "waffles": "Viennese waffles",
    "camambert": "Fried Camambert cheese with cranberry sauce",
    "confiture": "Cloudberry confiture",
    "assortedBerry": "Assorted berry confiture",
    "eggs": "Eggs",
    "baconEggs": "Fried eggs with bacon",
    "tomatoesEggs": "Fried eggs with tomatoes",
    "poachedEggs": "Poached egg",
    "saladEggs": "Poached egg with spinach and mixed salad",
    "cherryEggs": "Poached egg with cheese and cherry tomatoes",
    "cesarEggs": "Fried guinea fowl eggs",
    "perepelEggs": "Omelette from quail eggs",
    "baconAndTomatoesEggs": "Fried chicken eggs with bacon and Cherry tomatoes",
    "salads": "Salads",
    "fruitSalads": "Fruit",
    "vegetableSalads": "Vegetable with tomatoes, cucumbers, pepper, dressed with olive oil",
    "cottageCheese": "Cottage cheese",
    "honeyСottageCheese": "with honey",
    "creamСottageCheese": "with sour cream",
    "sauceСottageCheese": "with berry sauce",
    "sandwiches": "Sandwiches",
    "cucumberSandwiches": "with salad leaves, chicken breast and fresh cucumber",
    "tomatoesSandwiches": "with cheese and tomatoes",
    "Porridge": "Porridge",
    "blueberriesPorridge": "with blueberries and cloudberries",
    "semolinaPorridge": "semolina with butter",
    "caramelPorridge": "caramel-vanilla with millet and pumpkin",
    "CheeseСakes": "Cheese cakes",
    "creamCheeseСakes": "with sour cream",
    "raspberryCheeseСakes": "with raspberry sauce",
    "toast": "Hot toast",
    "creamToast": "with cream cheese",
    "salmonToast": "with salmon",
    "Croissant": "Croissant",
    "classicCroissant": "classic",
    "chocolateCroissant": "with chocolate",

    "light_salad": "Light vegetable salad with tomatoes, cucumbers, pepper, dressed with olive oil",
    "file_sudaka": "Zander fillet parboiled with lemon juice, butter and fragrant herbs",
    "baltic_seld": "Baltic herring on a piece of fried bread with fresh cucumber",
    "chicken_kotleti": "Gentle chicken cutlets served with mashed potatoes and «Lecho» sauce",
    "sausages": "Sausages with polenta and mustard sauce",
    "drinks": "You can order beverages during the breakfast.",

    "Baltic": "Baltic herring on a piece of fried bread with fresh cucumber",
    "Zander": "Zander fillet parboiled with spinach",
    "yogurt": "All sorts of cheese, all sorts of jam, yogurt, honey.",
    "juices": "F1esh juices, tea, coffee, water can be ordered à la carte during breakfast."
  },
  "alaCartMenu": {
    "title": "Menu à la carte",
    "time": "Restaurant open",
    "menu": "<article><div><p>Dishes From AODUVAN Farm Products with Bright and Natural Taste</p></div><div><ul><li>Strawberry Salad with Valance Cheese – 750</li><li>Warm Salad with Duck, Pineapple and Raspberry Sauce – 720</li><li>Roast Beef with Lettuces Leaves and Mustard Sauce – 980</li><li>Pickled Milk Mushrooms with Sour Cream – 640</li></ul></div><div><p>Meat Delicacies</p></div><div><ul><li>Goose Breast Jerky (50G) – 400</li><li>Karpacho of Turkey Breast (50G) – 500</li><li>Riyet of Meat Goose (50G – 480</li><li>Riyet of Meat Duck (50G) – 480</li></ul></div><div><p>First Courses</p></div><div><ul><li>Cold Beetroot Soup – 650</li><li>Okroshka with Kvass / with Kefir – 500</li><li>Consomme and Ravioli with Turkey Meat – 650</li><li>Meat Soup with Goose and Pearl Barley and White Mushrooms – 740</li></ul></div><div><p>Hot Dishes with Meat and Poultry</p></div><div><ul><li>Quails with Morels In The Manner of Julien – 760</li><li>Chicken In Ginger Sauce – 740</li><li>Domestic Goose Breast Steak – 1300</li><li>Cutlet Hacked from Beef Meat Grass-Fed with Cauliflower and Truffle Oil – 850</li><li>Bull Stroganoff with White Mushrooms and Mushed Potatoes – 920</li><li>Grilled Sausages of Duck and Bull Meat – 1100</li></ul></div><div><p>Salads and Cold Appetizers</p></div><div><ul><li>Fua - Gra George Bruck with Fresh Raspberries – 1800</li><li>Salad with Crab, Baku Tomatoes and Avocado – 1650</li><li>Ice Ocean Nelma with Baked Tomatoes and Eggplants – 800</li><li>Tartar of Bluefin Tuna with Spicy Chili Pepper and Cilantro – 850</li><li>Tartar of Dear Meat – 1200</li><li>Tomato Salad with Sour Cream and Yalta Onions – 650</li><li>Burrata with Uzbek Tomatoes, Rucola and Pesto Sauce – 850</li></ul></div><div><p>Salamur of North Fish</p></div><div><ul><li>Slices of Salted Fish: Muksun, White Salmon, Red Salmon, Coho Salmon – 1600</li></ul></div><div><p>Wildfowl’s Meat Delicacies</p></div><div><ul><li>Hamon of Deer (50G) – 900</li><li>Fat (Salo) of Boar (50G) – 1100</li></ul></div><div><p>Hot Appetizers</p></div><div><ul><li>Kushes Vegetables – 560</li><li>Spicy Red Beans – 350</li><li>Kamchatka Crab’s Phalanges with Parmesan Cheese and Saffron – 3200</li><li>Chatni of Piquant Red Plumes – 450</li></ul></div><div><p>First Courses</p></div><div><ul><li>Cucumber Gazpacho – 450</li><li>Fish Soup (White Salmon, Coho Salmon, Halibut) – 810</li><li>Borsch with Vladimir Cherry – 650</li></ul></div><div><p>Hot Dishes of Fish and Seafood</p></div><div><ul><li>Pagrus Fillet with Cauliflower Puree – 2300</li><li>Halibut Fried Halibut Fillet with Zucchini and Caviar-Cream Sauce – 1500</li><li>Mackerel, Stuffed with Raisins, Pine Nuts and Spicy Herbs – 750</li><li>Tiger Shrimps, Mussels, Octopus and Rapans with Creamy Sauce Served with Self-Made Noodles  – 1450</li><li>Pike Perch with Noisette Vegetables – 1100</li></ul></div><div><p>Hot Dishes with Meat</p></div><div><ul><li>Ribeye Steak with Pepper Sauce – 2900</li><li>Chateaubriand Steak (Beef Fillet) – 1800</li><li>Rack of Deer Meat – 2500</li><li>Meatballs of Sika Deer Meat with Mashed Potatoes – 1600</li><li>Pelmeni with Dappled Deer Meat or Wild Boar Meat – 1300/1100</li></ul></div><div><p>Tasting Set For 1-2 Persons</p></div><div><ul><li>Warm Salad with Duck; Pineapple and Raspberry Sauce; Ice Ocean White Salmon with Baked Tomatoes and Eggplants; Tartar of Dear Meat; Goose Breast Jerky; Karpacho of Turkey Breast; Riyet of Goose Meat; Riyet of Duck Meat, Tiger Shrimps; Mussels, Octopus and Rapans with Creamy Sauce served with home-made Noodles; Domestic Goose Breast Steak.<br/> Tasting Set Cost Is – 7000</li></ul></div></article>",
    "menuKamchatka": "<article><div> <p>Salads</p> </div> <div> <ul> <li>Sea Breeze (crab, cucumber, tomato, scallop, sauce) - 980</li> <li>Sea Breeze (crab, cucumber, tomato, scallop, sauce) - 750</li> <li>Crab salad (crab, cucumber and avocado) - 980</li> <li>Salad with scallop (grilled fillet scallops, fresh iceberg lettuce and basil) - 880</li> <li>Vegetable salad (radishes, pepper, cucumber, tomato, sour cream or oil) - 750</li> </ul> </div> <div> <p>Cold appetizers</p> </div> <div> <ul> <li>Vegetable terrine (the baked vegetable marrows or eggplants with cheese and pepper) - 950</li> <li>Dainties (marinated tomatoes, cucumbers, mushrooms and olives) - 1000</li> <li>Fish plate (smoked halibut and salmon) - 1500</li> <li>Cheese plate (four types of cheese, berries, honey, pear) - 1400</li> <li>Fresh vegetables (cucumber, tomato, radish, parsley, dill) - 1200</li> </ul> </div> <div> <p>Hot appetizer</p> </div> <div> <ul> <li>Seafood (scallops, squid, shrimp) - 1600</li> <li>Shrimp with cheese sauce - 1050</li> <li>Grilled scallops in a cream sauce and salmon caviar - 1100</li> <li>Crab in white wine - 1100</li> </ul> </div> <div> <p>Main courses</p> </div> <div> <ul> <li>Kamchatka fish soup - 750</li> <li>Veal brisket soup - 950</li> <li>Spicy soup with halibut - 850</li> <li>Moose meat soup - 950</li> </ul> </div> <div> <p>Hot fish dishes</p> </div> <div> <ul> <li>Halibut steak - 1500</li> <li>Halibut fillet with onion - 1600</li> <li>Squid in a cream sauce - 1000</li> <li>Cod fillet with pesto sauce and chesse - 950</li> </ul> </div> <div> <p>Hot meat dishes</p> </div> <div> <ul> <li>Moose meat stewed with vegetables - 2200</li> <li>Moose meat - 1200</li> <li>Veal Beef Stroganoff with mushrooms - 1300</li> <li>Chicken fillet - 1050</li> </ul> </div> <div> <p>Desserts</p> </div> <div> <ul> <li>Cowberry pie with ice cream - 350</li> <li>Apple pie with ice cream - 280</li> <li>Ice cream - 250</li> </ul> </div></article>"

  },
  "history": {
    "title": "Heritage Russo-Balt",
    "text1": "L’hotel “Russo-Balt Moscow” racchiude nel suo nome la gloria della prima automobile russa.",
    "text2": "“Russo-Balt” è la prima automobile russa con una storia che risale al 1909. È stata creata dalla società per azioni “Russko-Baltijskij Vygonnyj Zavod”, azienda dell’Impero Russo, fondata nel 1874 e specializzata nella produzione dei motori, navi, aerei e automobili di varia destinazione.<br>Per la loro qualità le automobili “Russo-Balt” erano a livello di quelle di celebri aziende straniere. Negli anni 1909-1912, partecipando a 5 Saloni internazionali dell’automobile, “Russo-Balt” ha ottenuto 5 medaglie d’oro. Con lo scoppio della Prima guerra mondiale la produzione delle automobili “Russo-Balt” è stata interrotta.",
    "text3": "L’hotel “Russo-Balt Moscow” ha aperto dopo 99 anni in onore della prima automobile russa “Russo-Balt”."
  },
  "infoMessage": {
    "sorry": "We are sorry!",
    "available": "Sold out for these dates. Unfortunately, there are no rooms available. Try changing your reservation options."
  },
  "payment": {
    "title": "Payment",
    "cards": "Accepted credit cards",
    "cardNumber": "Numero della carta",
    "month": "Mese",
    "year": "Anno",
    "fio": "Nome del titolare della carta",
    "paymentDescription": "Description",
    "amount": "Amount",
    "notification": "Send me notification of payment result",
    "pay": "Pay",
    "encryptionText": "This site supports 128-bit encryption. The information entered on this page is protected by special means.",
    "currency": "Currency of the hotel",
    "converte": "This price is converted to show you the approximate cost in RUB. You'll pay in the local currency of the hotel.",
    "checkIn": "Check-in",
    "checkOut": "Check-out"
  },
  "priority": {
    "nav": "Priority Stay",
    "title": "Welcome to «Priority Stay» program and enjoy exclusive benefits in the our hotels",
    "status": "Status",
    "explained": "«Priority Stay» explained",
    "signUp": "Please complete your first booking",
    "member": "to become a member of «Priority Stay» program",
    "member2": "As a member of «Priority Stay»",
    "benefits": "you'll be entitled to exclusive benefits reserved for your membership status",
    "membershipStatus": "Membership Status",
    "membershipStatusText": "The status level depends on the number of nights booked during one calendar year and provides members with certain benefits. There are three levels of elite status of the Priority Stay loyalty program. The advantages depend on the level of elite status. The status is updated annually",
    "economy": "Accommodation",
    "economy2": "amount discount",
    "lateArrive": "late check out",
    "lateArrive2": "local time on departure day, on request",
    "from": "From",
    "nights": "nights<br/>during the year",
    "minPrice": "To spend at least",
    "forAccommodation": "for accommodation",
    "level1": "The First Level<br/>of Elite Status",
    "level2": "The Second Level<br/>of Elite Status",
    "level3": "The Third Level<br/>of Elite Status",
    "attention": "ATTENTION: Late check-out is not offered at Russo-Balt resorts.",
    "difference": "If the difference between the Russo-Balt resort and the Russo-Balt hotel is not obvious to you, check with the staff by phone.",
    "availability": "rooms must be available",
    "statusMember": "Member",
    "statusPriorityI": "Priority Stay I",
    "statusPriorityII": "Priority Stay II",
    "statusPriorityIII": "Priority Stay III"
  },
  "privateEvents": {
    "title": "Allow yourself to hold Private Events",
    "completelyBook": "Book the Hotel or Resort completely",
    "contactUs": "Contattaci",
    "offer1Text1": "Russo-Balt Hotel Moscow invites you to the atmosphere of an aristocratic residence for private events. Luxurious mansion of the era of the Russian Modern with its own garden on the boulevard. Amazing beautiful interiors, art and antiques.The mansion accommodates 30-35 guests in 15 bedrooms.",
    "offer1Text2": "At guests disposal is the restaurant AODUVAN with exquisite cuisine and a summer terrace, as well as the service at the highest level of the hotel",
    "offer2Text1": "Russo-Balt Resort «North Adventures» invites you into an atmosphere of pleasant solitude at the edge of the earth for private events.",
    "offer2Text2": "Luxury holidays and delicious fresh seafood will be part of your holiday.",
    "offer2Text3": "The hotel offers 7 luxury apartments and 5 rooms for 25-30 guests.",
    "title11": "Art Nouveau Inspiration",
    "title12": "Mansion Completely",
    "title21": "On the Edge of the Earth",
    "title22": "Resort Completely"

  },
  "summary": {
    "title": "Summary of your stay",
    "completeBooking": "Complete your first booking. Your account will be created automatically.",
    "smnElse": "I am booking for someone else",
    "terms": "By booking, you acknowledge having read and agree to our",
    "terms2": "«Terms and Conditions»",
    "proceed": "Proceed to checkout",
    "stayDays": "Length of stay",
    "nights": "nights",
    "firstName": "First Name",
    "lastName": "Last Name",
    "tel": "Mobile Phone",
    "preferences": "If you have special dietary preferences, a desire to make a gift or organize an event, let us know and we will do our best to help you.",
    "accommodation": "Accommodation"
  },
  "weddingOffer": {
    "title": "You will remember it for life",
    "romantic": "Special conditions for a romantic atmosphere",
    "name": "Wedding Offer",
    "offerText1": "Start your honeymoon at Hotel Russo-Balt<br>We offer special conditions for creating a romantic atmosphere:",
    "offerText2": "The SUITE room - A la carte breakfast menu at the AODUVAN restaurant. A choice of red or white wine",
    "offerText3": "Handmade chocolates with berry jam."
  },
  "seasonalOffer": {
    "title": "Seasonal offers",
    "find": "Find something you like",
    "available": "The Seasonal Offers available in the our Hotels & Resorts",
    "Christmas": "Russian Winter",
    "book": "Book now",
    "valid": "Valid for stays through",
    "Spring": "Spring Offer",
    "Summer": "Summer Offer",
    "datesSummer": "25 July – 9 August",
    "datesChristmas": "21 December – 11 January",
    "datesSpring": "30 April – 10 May"
  },
  "common": {
    "serverError": "Server error",
    "noUser": "User with such number in database not found",
    "numberError": "Phone number not specified",
    "noRefundRate": "No Refunds Rate",
    "bestRate": "The Best Room Rate"
  },
  "terms": {
    "title": "Terms & conditions",
    "sale": "Terms of sale",
    "attention": "Attentions!",
    "text": "<p>A reservation at Russo-Balt Hotel Moscow will be considered guaranteed if you receive a Reservation Confirmation letter to your e-mail address. Accommodation at the hotel is provided according to the check-out time system, namely check-in from 1:00 p.m. and check-out before 12:00 midday the next day. Room rates are available on the hotel’s website. There is no charge for children under the age of 6 years sharing the same room with parents. For children aged 7 to 12 years, a fee of 2800 rubles per day for 1 child is charged. A minibar is available in every room. The use of the minibar is not included in the room rate. Staying with pets should be agreed in advance, and the pet should be specified in the booking request. The hotel reserves the right to refuse a person to stay with his or her pet. If during the time of your stay at the hotel you decide to change the length of your stay, please inform the administrator of the decision at least 24 hours in advance.</p><p>If you cancel your reservation less than 24 hours before the scheduled date of arrival or departure, you will be charged a penalty in the amount of the rate for one day’s accommodation in the selected room category. You can cancel your reservation by calling: +7 (495) 645 3875 or by writing to e-mail: hotelrussobalt@gmail.com.</p><p>Payment options: in cash, by bank card or on a non-cash basis by transferring money to a bank account. Cash or bank card payments are made at the check-in for the entire length of stay. Payments to the bank account should be made no later than three days after the date of the invoice issued by the hotel. The hotel reserves the right to place funds on hold on your bank card until you check in.</p><p>In case of early check-in (from 12:00 midnight on the arrival day) or late check-out (after the check-out time), the Guest will pay according to the check-out time as follows: check-in from 12:00 midnight to 9:00 a.m.—half-day accommodation rate; check-in from 9:00 a.m. to 1:00 p.m.—per hour rate; check-out time from 12:00 midday to 4:00 p.m.—per hour rate; check-out time from 12:00 midday to 6:00 p.m.—half-day accommodation rate; check-out time after 6:00 p.m.—full day accommodation rate.</p>",
    "text2": "<span>ATTENTION!</span><p>Reservations at the non-refundable rate are made at 100% payment for the entire length of stay as of the reservation date. In case of reservation cancellation, no-show or shorter length of stay, no refund at the non-refundable rate is made. The guest may extend his or her stay out at the hotel’s rates that are valid as of the extension date.</p><span>SMOKING IS PROHIBITED IN ALL AREAS OF THE HOTEL’S GROUNDS.</span><p>In the case of smoking, the hotel guest shall be required to reimburse the hotel’s expenses related to the comprehensive cleaning of the room, dry cleaning, washing of textiles and carpets, based on the Damage Report and the price list.</p>"
  }
}
