{
  "MoscowHotelPage": {
    "hotelPageTitle": "Art Nouveau Сharm of Noble Estate",
    "hotelInformation": "Hotel information",
    "address": "Address",
    "hotelAddress": "Moscow, 119019, Russia, 31/1, <br/>Gogolevskiy Boulevard",
    "hotelAddress2": "Moscow, 119019, Russia, 31/1, Gogolevskiy Boulevard",
    "map": "Find on the Map",
    "contacts": "Contacts",
    "phone": "Phone:",
    "email": "E-mail:",
    "hotelDescription": "Hotel Russo-Balt Moscow in the heart of Moscow is the embodiment of charm of the Art Nouveau era.<br/>The building was constructed in the territory of an old aristocratic manor in 1879 by architect P. Zhukov. Famous people of Russia who stayed here include: Andrei Bely and Alexander Blok, Valery Bryusov, Ivan Bunin, Konstantin Balmont, Leonid Andreyev, Igor Severyanin, and the Musaget symbolists publishing house and S.N. Fisher first girls’ classical gymnasium, were located here.",
    "accommodation": "Accommodation",
    "bookBtn": "Book",
    "mapTitle": "Map",
    "gallery": "Gallery",

    "servicesTitle": "Services",
    "servicesName1": "Accommodation",
    "servicesText1": "15 rooms and suites.<br/>Climate control.<br/>Hairdryer, Slippers, Bathrobe.<br/>Shoeshine.<br/>Iron and ironing board on request.",
    "servicesName2": "Cosmetics",
    "servicesText2": "ECO ADA Cosmetics toiletries: shampoo, conditioner, shower gel, body lotion",
    "servicesName3": "Pillow Menu",
    "servicesText3": "Pillow choice by menu: white eider, silk, wool, buckwheat hulls, natural rubber, bamboo",
    "servicesName4": "Children a Welcome",
    "servicesText4": "For the little guests we prepared a gift, as well as children's slippers, bathrobes and a set of cosmetics.",
    "servicesName5": "Transport",
    "servicesText5": "Parking are included in the room rate.",
    "servicesName6": "Sat. TV and Daily Press",
    "servicesText6": "50 TV channels, including those in English, Spanish, German and Italian. Daily press.",
    "servicesName7": "Internet",
    "servicesText7": "Open Wi-Fi access in public areas.",
    "servicesName8": "Smoking policy",
    "servicesText8": "Smoking is prohibited in all areas of the hotel’s grounds.",

    "suites": "Suites",

    "MoscowTitle": "MOSCOW",
    "MoscowDescription": "Moscow – the capital of Russia, was founded in 1147. It is situated on both banks of the Moscow River and is one of the largest cities in the world.",

    "attractions": "Moscow Attractions",
    "attractionsMoscow": "Moscow",
    "attractionsMoscowText": "Moscow – the capital of Russia, was founded in 1147. It is situated on both banks of the Moscow River and is one of the largest cities in the world.<br/>Moscow is an important tourist centre in the world: Moscow Kremlin, Red Square, Novodevichy Convent, the Church of the Ascension in Kolomenskoye are included in the UNESCO World Heritage List. The city is served by 5 airports, 9 railway stations, and there is river connection to the sea basins of the Atlantic and Arctic Oceans.<br/>Moscow is a major cultural and educational centre.<br/>Contemporary Moscow has more than 100 theatres, 60 museums, 264 higher education institutions and more than 400 libraries.<br/>The many attractions of the city include the Bolshoi Theatre, the Pushkin State Museum of Fine Arts, and the Tretyakov Gallery, which are known all over the world.",
    "attractionsKremlin": "Kremlin",
    "attractionsKremlinText": "The Kremlin is the oldest part of Moscow, the main socio-political, historical and artistic complex of the city, and the official residence of the President of Russia.<br/>The area of the Kremlin is 27.5 hectares.<br/>The Kremlin’s history goes back more than 900 years.<br/>The Kremlin includes the Kremlin Armoury, which holds nearly 4,000 items of arts and crafts of Russia, Europe and the East dating from the 4th century A.D. to the beginning of the 20th century.<br/>Visitors can see the Kremlin’s main Russian state temples: Assumption Cathedral (1479). Cathedral of the Archangel (1505).<br/>They can acquaint themselves with examples of civil architecture from the 15th century to beginning of the 20th century. <a target='_blank' href='http://kreml.ru/'>kreml.ru</a>",
    "attractionsTheatre": "The Bolshoi Theatre",
    "attractionsTheatreText": "The Bolshoi Theatre is the main National Theatre of Russia, carrier of Russian media traditions and is a centre of world music culture. It is the oldest theatre in the country and was founded in 1776.<br/>Masterpieces of Russian musical theatre of the 19th and 20th centuries occupy a commanding position in the repertoire.<br/>The theatre offers its spectators European classics, especially commissioned works, and conducts chamber and symphonic concerts.<br/>The Bolshoi Theatre puts on «Eugene Onegin» by Tchaikovsky, «The Golden Cockerel» by Rimsky-Korsakov, «Prince Igor» by A. Borodin, «The Queen of Spades» by P. Tchaikovsky and «Ruslan and Ludmila» by M. Glinka.<br/>The Bolshoi ballet troupe is famous around the world.<br/>The repertoire of the ballet includes «Giselle», «Onegin», «The Nutcracker», «La Bayadère» and «Don Quixote».<br/>The theatre implements educational activities, performing rare works by inviting outstanding soloists and directors.<br/>Directors Francesca Zambello, Robert Sturua and Graham Vick, and choreographers Roland Petit, John Neumeier and Wayne McGregor have worked at the theatre. <br/><a target='_blank' href='http://bolshoi.ru/'>bolshoi.ru</a>",
    "attractionsArchangelskoe": "Arkhangelskoye Palace",
    "attractionsArchangelskoeText": "Arkhangelskoye Palace is a unique architectural monument. It is the former estate of Prince Nikolai Yusupov.<br/>Currently, the palace is a museum with unique collections of paintings from the 17th-19th centuries, engraving, sculpture and decorative arts.<br/>The estate has a beautiful park, thanks to which it is described as Moscow’s Versailles.<br/>The Usadba Jazz festival is traditionally held in the park in the summer.<br><a target='_blank' href='http://arhangelskoe.su/'>arhangelskoe.su</a>",
    "attractionsMuseum": "The Pushkin Arts Museum",
    "attractionsMuseumText": "The Pushkin Museum of Fine Arts treasures the largest art collection of art works from ancient times to the present day.<br/>The museum displays art of ancient Egypt, ancient art and European painting from the 8th to 18th centuries.<br/>26 rooms of the museum store a collection of works by masters of the 19th-20th centuries, devoted to various trends in European art or creativity of individual artists. <br/><a target='_blank' href='http://arts-museum.ru/'>arts-museum.ru</a>",
    "restorationTitle": "Glorious Noble Estate",
    "restoration": "Restoration of a noble estate",
    "restorationText": "In 2006-2008, extensive work on the restoration and reconstruction of the architectural complex of the estate was carried out. On 11 June 2008, Hotel Russo-Balt Moscow opened its doors. The hotel offers 15 classical individually decorated rooms and suites with all the amenities you would expect from a luxury hotel."
  },
  "KamchatkaHotelPage": {
    "hotelAddress": "Russia, 683036, Kamchatka region,<br/> 25th km of the Paratunka-Yelizovo highway",
    "hotelAddress2": "Russia, 683036, Kamchatka region, 25th km of the Paratunka-Yelizovo highway",
    "map": "Find on the Map",
    "contacts": "Contacts",
    "restName": "«Seson Ohoty» restaurant",
    "pool": "Pool & Spa",
    "accommodation": "Accommodation",
    "familyApartment": "Family Apartment",
    "apartment": "Apartment",
    "classic": "Classic",
    "hotelDescription": "Russo-Balt Resort North Adventures is a balneologic resort for a small number of guests to relax. Its relaxed modern style, comfortable rooms and suites with all imaginable amenities, as well as the freshest seafood and game cuisine will put you in a good mood. Enjoy the moment on the edge of the Earth, where the sun rises from the Pacific Ocean to greet the smoking peaks of volcanoes.<br>In Kamchatka it feels like the world came into being only yesterday, and people continue to livein the wild.",
    "movie": "Watch the Movie",
    "hotelDescription2": "Enjoy the moment on the edge of the Earth, where the sun rises from the Pacific Ocean to greet the smoking peaks of volcanoes. In Kamchatka it feels like the world came into being only yesterday, and people continue to livein the wild.",
    "hotelPageTitle": "Welcome to the wild country",
    "ClassicDescription": "The comfortable Classic Suite looks out over the picturesque territory of the park hotel, the total area of which is 25.3 m 2 . The interior is decorated in a modern style with Altai cedar, filling the space with a unique aroma. The suite has an entrance hall, work table, and a separate bathroom with a shower. The bedroom is fitted with a comfortable 2.2 × 2.4 m euro double bed, a personal strongbox, mini fridge, WiFi, interactive TV (50 channels) and IP-TEL. The bathroom has everything a traveler needs: SPA cosmetics, a cozy bathrobe and shower shoes. Breakfast in the restaurant, WiFi, parking place in the parking area with video surveillance, swimming in the pools with thermal water are included in the price of the suite.",
    "ApartmentDescription": "The luxury apartments, with a total area of 70 m 2 , include a bedroom, a fireplace lounge and an outdoor swimming pool with thermal water. The light and spacious interior is decorated in a modern style with Altai cedar, filling the space with a unique aroma. Enjoy a beautiful view of the rising sun over the valley of the Paratunka River in any of the seven apartments of the Park Hotel. The apartments have: an entrance hall, fireplace room, rattan sofa with armchairs, spacious wardrobe, fireplace, WiFi, 50 TV channels, Blu-ray/DVD player, bedroom with access to an individual pool with thermal water, separate bathroom with a shower and bidet. The bedroom is fitted with a comfortable 2.2 × 2.4 m double bed and a personal strongbox. The bathroom has everything a traveler needs: SPA cosmetics, a cozy bathrobe and shower shoes. The price of the apartment includes breakfast in the restaurant, WiFi, a parking space in the parking area with video surveillance, and swimming in the thermal water pools.",
    "familyApartmentDescription": "Luxury apartments with a total area of ​​71 square meters. m. with a view of the delta of the Paratunka River.<br>Light and spacious interior is made in modern style, decorated with Altai cedar, filling the space with a unique aroma.<br>In the apartments: a fireplace room, two bedrooms, access to its own pool with thermal water.<br>Both bedrooms are equipped with a comfortable double bed European standard (220 x 240 cm). The bathroom has everything you need for a traveler from the SPA cosmetics line, including a cozy robe and slippers.<br>The cost of the apartments includes breakfast in the restaurant 'Season Hunting', Wi-Fi, swimming in the pools with thermal water, parking space in the parking lot with video surveillance.<br>The ideal offer for travelers with children.",

    "servicesText1": "7 cottages and 6 rooms.<br/>Climate control.<br/>Hairdryer, Slippers, Bathrobe.<br/>Shoeshine.<br/>Iron and ironing board on request.",
    "servicesName3": "Spa",
    "servicesText3": "Open-air swimming pool with water from volcanic thermal springs",
    "spaTitle": "Geothermal water",
    "spaDescription": "In any weather, you can dive into an open-air swimming pool with water from volcanic thermal springs, which contains a rich complex of healthy minerals beneficial to the skin, joints, the immune system, the central nervous system, the heart and blood vessels.<br>The Finnish sauna, located in the hotel's spa wing, is always ready to welcome our guests into its hot embrace.<br>You can make use of a massage room and a specialist who can provide all kinds of massage, such as relaxation, visceral, back, correction and prevention of spine problems, massage for children.<br>The living water of the volcanoes in Kamchatka brings youth and health.",
    "adventureTitle": "Adventure",
    "adventureTitle2": "Natural parks",
    "adventureDescription": "The Kamchatka Peninsula contains almost 300 volcanoes, 30 of which are active. It is home to the Kronotsky and Komandorsky State Nature Reserves, including five natural parks, a state reserve and more than a hundred natural monuments. The most famous volcanoes in Kamchatka are Klyuchevskaya Sopka, Mutnovsky, Bezymianny, Koryaksky, Avachinsky and Vilyuchinsky. The valley of geysers is especially appealing to travelers. This is the only geyser field in Eurasia; it is one of the seven wonders in Russia and is listed in World Heritage by UNESCO. Kamchatka is a corner of the world almost untouched by civilization.",
    "videoTitle": "Watch the Movie",
    "exploreHotel": "Explore the Hotel",
    "summer": "Kamchatka Summer",
    "autumn": "Kamchatka Autumn"
  },
  "VladimirHotelPage": {
    "hotelDescription": "When the Hotel Russo-Balt Ethnographic Village opens its doors in 2020, it will become a full-fledged resort and spa in the Russo-Balt Hotels and Resorts Network.<br>The Hotel Russo-Balt Ethnographic Village embodies the philosophy of a conscious and responsible attitude towards the environment and people. Stretching over 10,000 hectares of forest, the Hotel Russo-Balt Ethnographic Village offers you deep relaxation in an atmosphere of traditional, early 20th century Russian architecture, surrounded by protected natural landscape and wildlife. Guests of the Hotel Russo-Balt Ethnographic Village will become acquainted with Russia’s national heritage, exemplified by the comforts found in traditional manor houses. They will find themselves surrounded by botanical and herb gardens, watch free-roaming farm animals, and observe, hear and perhaps get a feel for animals in their natural habitat. Not far from the Hotel Russo-Balt Ethnographic Village are the world-famous cities of Vladimir and Suzdal in the “Golden Ring of Russia”",
    "hotelAddress": "Vladimir region, Sobinsky area,<br/>Khrenovo village"
  },
  "KamchatkaAdventuresPage": {
    "title2": "VALLEY OF GEYSERS •  AVACHA BAY • BOAT TRIPS  • CLIMBING THE VOLCANOES • ETHNOGRAPHIC EXCURSIONS • FREERIDE AND HELI-SKI • KURILSKIY LAKE • BIOSPHERE PARK",
    "advTitle1": "Valley of Geysers",
    "advDescription1": "This field is one of the largest geyser fields in the world and the only one in Eurasia. The valley of geysers is situated in Kamchatka in Kronotsky State Biosphere Reserve. The valley is a deep canyon of the Geysernaya River where multiple geysers, hot springs, mud pools, thermal areas, waterfalls and lakes make up an area of about 6 km 2 . This limited-sized territory has an abnormally high level of biodiversity, and high contrast in its natural conditions and microclimate.",
    "advTitle2": "Avacha Bay",
    "advDescription2": "Avacha Bay is a Pacific Ocean bay on the southeastern coast of the Kamchatka Peninsula. It is 24 km (15 mi) long and 3 km (2 mi) wide (at the mouth), with a maximum depth of 26 m (85 ft). The Avacha River flows into the bay. The port city of Petropavlovsk-Kamchatsky and the closed town of Vilyuchinsk lie on the coast of the bay. It is the main transport gateway to Kamchatka region. The bay freezes in the winter.<br>It was first discovered by Vitus Bering in 1729. It was surveyed and mapped by Captain Mikhail Tebenkov of the Imperial Russian Navy in the 1830s.<br>The Avacha Bay is one of the largest bays in the world able to fit any ship in the world. It is an internal part of Avacha Gulf. Total area is 215 square kilometers. Depth - up to 26 meters. Main rivers flowing into the bay - Avacha and Paratunka. It is the home base of the Russian Pacific fleet.",
    "advTitle3": "Boat trips",
    "advDescription3": "Boat trips in Avacha Bay’s waters. Tri Brata is a natural monument made of rocks. You can enjoy fishing and sea delicacies there. Babushkin Kamen Island is home to a bird colony, tufted puffins, cormorants and sea eagles. Don’t miss the opportunity to see throngs of seals at their breeding grounds, as well as whales and killer whales who have come into the bay from the Pacific Ocean."

  },
  "KamchatkaRestaurantPage": {
    "title": "«Seson Ohoty»",
    "description": "The restaurant’s chef cooks Kamchatka crab, northern shrimp, sea urchins, scallops and the freshest fish of the Pacific Ocean. For true gourmands, the menu offers game meat, wild berries and herbs. The cellar of the restaurant is filled with collection wines from all over the world. Last orders: 11 p. m. The menu for lunch and dinner is specified in advance. Cooking time: 40–60 min."
  },
  "HomePage": {
    "journey": "Have a great Journey!",
    "moscow": "Moscow",
    "kamchatka": "Kamchatka",
    "vladimir": "Vladimir",
    "selectDestination": "Select Destination",
    "offersBtn": "View offers",
    "bestOffers": "The Best Offers available in the our Hotels & Resorts",
    "offerSeasonal": "Вest Seasonal Offers",
    "offerSeasonal2": "Best way to travel",
    "offerSeasonalDescription": "Book our Hotels and Resorts at exclusive prices",
    "offerEvent": "Private Events",
    "offerEvent2": "Enjoy!",
    "offerEventDescription": "Hotel or Resort<br/>Completely",
    "offerWedding": "Wedding Offers",
    "offerWeddingDescription": "Special conditions for a<br/>romantic atmosphere",
    "from": "From",
    "rub": "rub.",
    "back": "Back",
    "signIn": "Sign in",

    "childrenOffer": "Children Offer",


    "weddingOffer": "Honeymoon package",
    "more": "Learn more",
    "weddingOfferDescription": "Start your honeymoon at Hotel Russo-Balt. We offer special conditions for creating a romantic atmosphere: The SUITE room. A la carte breakfast menu at the AODUVAN restaurant. A choice of red or white wine. Handmade chocolates with berry jam.",
    "booking": "Booking",
    "entirelyOffer": "Hotel Entirely",
    "contactUs": "Contact Us",
    "entirelyOfferDescription": "Russo-Balt Resort «North Adventures» invites you into an atmosphere of pleasant solitude at the edge of the earth for private events. Luxury holidays and delicious fresh seafood will be part of your holiday. The hotel offers 7 luxury apartments and 5 rooms for 25-30 guests.",
    "entirelyMoscowOffer": "Hotel Entirely",
    "entirelyMoscowOfferDescription": "Russo-Balt Hotel Moscow invites you to the atmosphere of an aristocratic residence for private events. Luxurious mansion of the era of the Russian Modern with its own garden on the boulevard. Amazing beautiful interiors, art and antiques. The mansion accommodates 30-35 guests in 15 bedrooms. At guests disposal is the restaurant AODUVAN with exquisite cuisine and a summer terrace, as well as the service at the highest level of the hotel.",
    "springOffer": "Spring Offer"

  },
  "RestaurantMoscow": {
    "title": "Restaurant",
    "aouduvan": "Restaurant AODUVAN",
    "menuLink": "A-la cart Menu",
    "description0": "",
    "description1": "The hotel's restaurant menu offers a sense of luxury.",
    "description2": "The signature of the restaurant is dishes prepared in the tradition of European cuisine based on the products of the ",
    "link": "biodynamic project AODUVAN",
    "description3": ". The highlight of the menu is seasonal vegetables and fruits, meat, poultry, game, dairy products grown or produced in the Vladimir region on its own farm, AODUVAN.",
    "projectLink": "Visit AODUVAN Project",
    "workTime2": "Opening hours:",
    "breakfast": "Breakfast:",
    "workTime": "Restaurant opening hours:",
    "breakfastTime": "Breakfast time:",
    "barTime": "Bar time: 24 hours",
    "barTime2": "Bar: 24 hours",
    "phone": "Phone"
  },
  "GrandSuit": {
    "name": "Grand Suite",
    "description": "Superb suite with an area of 72 m<sup><small>2</small></sup>. The décor includes authentic Art Nouveau era items, providing the room a special charm. The room includes: a hallway with a large wardrobe, living room and bedroom with all the necessary amenities and facilities for a luxury holiday. Breakfast by individual order, Wi-Fi and parking are included in the room rate.",
    "description1": "Superb suite with an area of 72 m<sup><small>2</small></sup>. The décor includes authentic Art Nouveau era items, providing the room a special charm.",
    "description2": "The room includes: a hallway with a large wardrobe, living room and bedroom with all the necessary amenities and facilities for a luxury holiday.",
    "description3": "Breakfast by individual order, Wi-Fi and parking are included in the room rate."
  },
  "Suite": {
    "name": "Suite",
    "description": "A beautiful suite with an area of 60 m<sup><small>2</small></sup>. It consists of a bedroom, living room, hallway, bathroom with bath and shower. The furniture in Art Nouveau style, art and paintings by old masters look spectacular against the backdrop of stained glass in various shades. The combination of rooms with other categories is possible, which will create an even more spacious room. There is an excellent desk. The bedroom has a comfortable double bed. The bathroom has everything the traveller needs with ECO ADA toiletries, including a comfortable bathrobe and slippers. Breakfast by individual order, Wi-Fi and parking are included in the room rate.",
    "description1": "A beautiful suite with an area of 60 m<sup><small>2</small></sup>. It consists of a bedroom, living room, hallway, bathroom with bath and shower. The furniture in Art Nouveau style, art and paintings by old masters look spectacular against the backdrop of stained glass in various shades. The combination of rooms with other categories is possible, which will create an even more spacious room. There is an excellent desk.",
    "description2": "The bedroom has a comfortable double bed. The bathroom has everything the traveller needs with ECO ADA toiletries, including a comfortable bathrobe and slippers.",
    "description3": "Breakfast by individual order, Wi-Fi and parking are included in the room rate."
  },
  "JuniorSuit": {
    "name": "Junior Suite",
    "description": "Spacious and elegant room with a view of Gogolevskiy Boulevard and hotel courtyard, and a total area of 41 m<sup><small>2</small></sup>. The room includes: an entrance hall, living room with sofa and armchairs, desk, bedroom and a private bathroom with bath and shower. The hotel is designed in Art Nouveau style. The bathroom has everything the traveller needs with ECO ADA toiletries, including a comfortable bathrobe and slippers. Breakfast by individual order, Wi-Fi and parking are included in the room rate.",
    "description1": "Spacious and elegant room with a view of Gogolevskiy Boulevard and hotel courtyard, and a total area of 41 m<sup><small>2</small></sup>.",
    "description2": "The room includes: an entrance hall, living room with sofa and armchairs, desk, bedroom and a private bathroom with bath and shower. The hotel is designed in Art Nouveau style.",
    "description3": "The bathroom has everything the traveller needs with ECO ADA toiletries, including a comfortable bathrobe and slippers.",
    "description4": "Breakfast by individual order, Wi-Fi and parking are included in the room rate."
  },
  "ClassicSuit": {
    "name": "Classic",
    "description": "Comfortable room with a view of the boulevard and the quiet hotel garden, and a total area of 20 m<sup><small>2</small></sup>. The interior is light and its clean tones provide a sense of space. The room is equipped with a comfortable double bed, personal safe, Wi-Fi, and satellite TV. The bathroom has everything the traveller needs with ECO ADA toiletries, including a comfortable bathrobe and slippers. Breakfast by individual order, Wi-Fi and parking are included in the room rate.",
    "description1": "Comfortable room with a view of the boulevard and the quiet hotel garden, and a total area of 20 m<sup><small>2</small></sup>. The interior is light and its clean tones provide a sense of space.",
    "description2": "The room is equipped with a comfortable double bed, personal safe, Wi-Fi, and satellite TV. The bathroom has everything the traveller needs with ECO ADA toiletries, including a comfortable bathrobe and slippers.",
    "description3": "Breakfast by individual order, Wi-Fi and parking are included in the room rate.",
    "suiteDescription": "Suite Description",
    "roomService": "Services",
    "service": " <ul><li>ECO ADA Cosmetics toiletries: shampoo, conditioner, shower gel, body lotion</li><li>Shaving kit</li><li>Toothbrushes with toothpaste</li><li>Hairdryer, slippers, bathrobe</li> <li>Breakfast time 7:00 - 11:00.</li></ul><ul><li>50 TV channels, including those in English, Spanish, German and Italian</li><li>Climate control</li><li>Pillow choice by menu: white eider, silk, wool, buckwheat hulls, natural rubber, bamboo</li></ul> <ul><li>Open Wi-Fi access in public areas</li><li>Daily press</li><li>Shoeshine</li><li>Iron and ironing board on request</li><li>Usage of mini-bar is for extra charge</li></ul>"
  },
  "KamchatkaFamilyApartment": {
    "name": "Family Apartment",
    "description": "Luxury apartments with a total area of ​​71 square meters. m. with a view of the delta of the Paratunka River. Light and spacious interior is made in modern style, decorated with Altai cedar, filling the space with a unique aroma. In the apartments: a fireplace room, two bedrooms, access to its own pool with thermal water. Both bedrooms are equipped with a comfortable double bed European standard (220 x 240 cm). The bathroom has everything you need for a traveler from the SPA cosmetics line, including a cozy robe and slippers. The cost of the apartments includes breakfast in the restaurant 'Season Hunting', Wi-Fi, swimming in the pools with thermal water, parking space in the parking lot with video surveillance. The ideal offer for travelers with children."
  },
  "KamchatkaApartments": {
    "name": "Apartments",
    "description": "The luxury apartments, with a total area of 70 m<sup><small>2</small></sup>, include a bedroom, a fireplace lounge and an outdoor swimming pool with thermal water. The light and spacious interior is decorated in a modern style with Altai cedar, filling the space with a unique aroma. Enjoy a beautiful view of the rising sun over the valley of the Paratunka River in any of the seven apartments of the Park Hotel. The apartments have: an entrance hall, fireplace room, rattan sofa with armchairs, spacious wardrobe, fireplace, WiFi, 50 TV channels, Blu-ray/DVD player, bedroom with access to an individual pool with thermal water, separate bathroom with a shower and bidet. The bedroom is fitted with a comfortable 2.2 × 2.4 m double bed and a personal strongbox. The bathroom has everything a traveler needs: SPA cosmetics, a cozy bathrobe and shower shoes. The price of the apartment includes breakfast in the restaurant, WiFi, a parking space in the parking area with video surveillance, and swimming in the thermal water pools."
  },
  "KamchatkaClassic": {
    "name": "Classic",
    "description": "The comfortable Classic Suite looks out over the picturesque territory of the park hotel, the total area of which is 25.3 m<sup><small>2</small></sup>. The interior is decorated in a modern style with Altai cedar, filling the space with a unique aroma. The suite has an entrance hall, work table, and a separate bathroom with a shower. The bedroom is fitted with a comfortable 2.2 × 2.4 m euro double bed, a personal strongbox, mini fridge, WiFi, interactive TV (50 channels) and IP-TEL. The bathroom has everything a traveler needs: SPA cosmetics, a cozy bathrobe and shower shoes. Breakfast in the restaurant, WiFi, parking place in the parking area with video surveillance, swimming in the pools with thermal water are included in the price of the suite."
  },
  "BookingBar": {
    "clear": "Clear dates",
    "adult": "Adult",
    "adults": "Adults",
    "children": "Children",
    "child": "Child",
    "before7": "From 0 to 6",
    "after7": "From 7 to 12",
    "addSuite": "Add Suite",
    "more4": "Does your booking involve more than 4 rooms?",
    "care": "Contact Us and we are take care of everything.",
    "confirm": "Confirm",
    "check": "Check Rates",
    "unavailable": "Unavailable",
    "suite": "Suite"
  },
  "Footer": {
    "contactUs": "Contact Us",
    "rights": "All rights reversed. Russo-Balt Hotels & Resorts 2019<br/>© Made in Marzeev Design MMXIX"
  },
  "SelectPage": {
    "standardBooking": "Standard",
    "standardNoReturn": "Non-returnable",
    "night": "Cost for room",
    "roomDescription": "Room description",
    "statusPrice": "Cost based on your status",
    "gastroBreakfast": "Gastronomic breakfast",
    "noBreakfast": "No breakfast",
    "inclBreakfast": "Breakfast included",
    "menuBreakfast": "Breakfast menu",
    "withChildren": "For children",
    "withChildrenPresents": "For the little guests we prepared a gift, as well as children's slippers, bathrobes and a set of cosmetics",
    "childrenInfo": "Children 0-6 years old are accommodated for free in the room with their parents, surcharge for children 7-12 years old - 2800.00 rubles per day, surcharge for children over 12 years old - 7200.00 rubles in rates without breakfast and 10,000.00 rubles in rates with breakfast.",
    "selectBtn": "Select",
    "suiteSelect": "Suite select",
    "selectHeaderPart1": "Select your Suite",
    "selectHeaderPart2": "for",
    "selectHeaderPart3": "adults and",
    "selectHeaderPart4": "children",
    "selectHeaderPart5": "children",
    "rate": "Rate",
    "rateNo": "Non Refundable Rate",
    "reserveNum": "Reservation number",
    "noRoom": "There are no rooms available for the selected period",
    "seasonalBooking": "Seasonal"

  },
  "rightMenu": {
    "guest": "Guest",
    "welcome": "Welcome",
    "signIn": "Sign in",
    "signOut": "Sign out",
    "status": "Status",
    "priorityProgram": "Discover «Priority Stay» Program",
    "dearGuest": "Dear Guest",
    "authorizationText": "For authorization, please complete your first booking or enter the phone number used previously.",
    "getCode": "Get the Code",
    "enterCode": "Enter the Code from the SMS",
    "noCode": "Didn't receive code from SMS?",
    "newCode": "Get a new one",
    "repeatSendCode": "Re-sending will be available in ",
    "seconds": " sec.",
    "incorrectCode": "Incorrect code, please try again"
  },
  "leftMenu": {
    "menu": "Menu",
    "selectDestination": "Select Destination",
    "specialOffers": "Special Offers",
    "brandHistory": "Brand history",
    "priorityStatus": "Priority Stay Status",
    "currency": "Currency",
    "language": "Language"
  },
  "breakfast": {
    "menu": "Breakfast Menu",
    "time": "Breakfast time",
    "pancakes": "Pancakes",
    "salmonPancakes": "with wild salmon and soft cream",
    "vealPancakes": "with veal and quail egg",
    "creamPancakes": "with sour cream",
    "honeyPancakes": "with honey",
    "zucchiniPancakes": "Pancakes made of zucchini and apples with sour cream",
    "snacks": "Snacks",
    "salmonSnack": "Herring with quail egg",
    "milkProducts": "Milk products",
    "cowCottageMilk": "Cottage cheese of cow milk with honey/sour scream/berry sauce",
    "goatCottageMilk": "Cottage cheese of goat milk with honey/sour scream/berry sauce",
    "cheesecakesMilk": "Cheesecakes with berry-and-sour sauce",
    "breadAndSweet": "Fancy bread, cheese and sweets",
    "croissants": "Croissants: Classic/Chocolate/with berries",
    "waffles": "Viennese waffles",
    "camambert": "Fried Camambert cheese with cranberry sauce",
    "confiture": "Cloudberry confiture",
    "assortedBerry": "Assorted berry confiture",
    "eggs": "Eggs",
    "baconEggs": "Fried eggs with bacon",
    "tomatoesEggs": "Fried eggs with tomatoes",
    "poachedEggs": "Poached egg",
    "saladEggs": "Poached egg with spinach and mixed salad",
    "cherryEggs": "Poached egg with cheese and cherry tomatoes",
    "cesarEggs": "Fried guinea fowl eggs",
    "perepelEggs": "Omelette from quail eggs",
    "baconAndTomatoesEggs": "Fried chicken eggs with bacon and Cherry tomatoes",
    "salads": "Salads",
    "fruitSalads": "Fruit",
    "vegetableSalads": "Vegetable with tomatoes, cucumbers, pepper, dressed with olive oil",
    "cottageCheese": "Cottage cheese",
    "honeyСottageCheese": "with honey",
    "creamСottageCheese": "with sour cream",
    "sauceСottageCheese": "with berry sauce",
    "sandwiches": "Sandwiches",
    "cucumberSandwiches": "with salad leaves, chicken breast and fresh cucumber",
    "tomatoesSandwiches": "with cheese and tomatoes",
    "Porridge": "Porridge",
    "blueberriesPorridge": "with blueberries and cloudberries",
    "semolinaPorridge": "semolina with butter",
    "caramelPorridge": "caramel-vanilla with millet and pumpkin",
    "CheeseСakes": "Cheese cakes",
    "creamCheeseСakes": "with sour cream",
    "raspberryCheeseСakes": "with raspberry sauce",
    "toast": "Hot toast",
    "creamToast": "with cream cheese",
    "salmonToast": "with salmon",
    "Croissant": "Croissant",
    "classicCroissant": "classic",
    "chocolateCroissant": "with chocolate",

    "light_salad": "Light vegetable salad with tomatoes, cucumbers, pepper, dressed with olive oil",
    "file_sudaka": "Zander fillet parboiled with lemon juice, butter and fragrant herbs",
    "baltic_seld": "Baltic herring on a piece of fried bread with fresh cucumber",
    "chicken_kotleti": "Gentle chicken cutlets served with mashed potatoes and «Lecho» sauce",
    "sausages": "Sausages with polenta and mustard sauce",
    "drinks": "You can order beverages during the breakfast.",

    "Baltic": "Baltic herring on a piece of fried bread with fresh cucumber",
    "Zander": "Zander fillet parboiled with spinach",
    "yogurt": "All sorts of cheese, all sorts of jam, yogurt, honey.",
    "juices": "F1esh juices, tea, coffee, water can be ordered à la carte during breakfast."
  },
  "alaCartMenu": {
    "title": "Menu a-la-cart",
    "time": "Restaurant open",
    "menu": "<article><div><p>Dishes From AODUVAN Farm Products with Bright and Natural Taste</p></div><div><ul><li>Strawberry Salad with Valance Cheese – 750</li><li>Warm Salad with Duck, Pineapple and Raspberry Sauce – 720</li><li>Roast Beef with Lettuces Leaves and Mustard Sauce – 980</li><li>Pickled Milk Mushrooms with Sour Cream – 640</li></ul></div><div><p>Meat Delicacies</p></div><div><ul><li>Goose Breast Jerky (50G) – 400</li><li>Karpacho of Turkey Breast (50G) – 500</li><li>Riyet of Meat Goose (50G – 480</li><li>Riyet of Meat Duck (50G) – 480</li></ul></div><div><p>First Courses</p></div><div><ul><li>Cold Beetroot Soup – 650</li><li>Okroshka with Kvass / with Kefir – 500</li><li>Consomme and Ravioli with Turkey Meat – 650</li><li>Meat Soup with Goose and Pearl Barley and White Mushrooms – 740</li></ul></div><div><p>Hot Dishes with Meat and Poultry</p></div><div><ul><li>Quails with Morels In The Manner of Julien – 760</li><li>Chicken In Ginger Sauce – 740</li><li>Domestic Goose Breast Steak – 1300</li><li>Cutlet Hacked from Beef Meat Grass-Fed with Cauliflower and Truffle Oil – 850</li><li>Bull Stroganoff with White Mushrooms and Mushed Potatoes – 920</li><li>Grilled Sausages of Duck and Bull Meat – 1100</li></ul></div><div><p>Salads and Cold Appetizers</p></div><div><ul><li>Fua - Gra George Bruck with Fresh Raspberries – 1800</li><li>Salad with Crab, Baku Tomatoes and Avocado – 1650</li><li>Ice Ocean Nelma with Baked Tomatoes and Eggplants – 800</li><li>Tartar of Bluefin Tuna with Spicy Chili Pepper and Cilantro – 850</li><li>Tartar of Dear Meat – 1200</li><li>Tomato Salad with Sour Cream and Yalta Onions – 650</li><li>Burrata with Uzbek Tomatoes, Rucola and Pesto Sauce – 850</li></ul></div><div><p>Salamur of North Fish</p></div><div><ul><li>Slices of Salted Fish: Muksun, White Salmon, Red Salmon, Coho Salmon – 1600</li></ul></div><div><p>Wildfowl’s Meat Delicacies</p></div><div><ul><li>Hamon of Deer (50G) – 900</li><li>Fat (Salo) of Boar (50G) – 1100</li></ul></div><div><p>Hot Appetizers</p></div><div><ul><li>Kushes Vegetables – 560</li><li>Spicy Red Beans – 350</li><li>Kamchatka Crab’s Phalanges with Parmesan Cheese and Saffron – 3200</li><li>Chatni of Piquant Red Plumes – 450</li></ul></div><div><p>First Courses</p></div><div><ul><li>Cucumber Gazpacho – 450</li><li>Fish Soup (White Salmon, Coho Salmon, Halibut) – 810</li><li>Borsch with Vladimir Cherry – 650</li></ul></div><div><p>Hot Dishes of Fish and Seafood</p></div><div><ul><li>Pagrus Fillet with Cauliflower Puree – 2300</li><li>Halibut Fried Halibut Fillet with Zucchini and Caviar-Cream Sauce – 1500</li><li>Mackerel, Stuffed with Raisins, Pine Nuts and Spicy Herbs – 750</li><li>Tiger Shrimps, Mussels, Octopus and Rapans with Creamy Sauce Served with Self-Made Noodles  – 1450</li><li>Pike Perch with Noisette Vegetables – 1100</li></ul></div><div><p>Hot Dishes with Meat</p></div><div><ul><li>Ribeye Steak with Pepper Sauce – 2900</li><li>Chateaubriand Steak (Beef Fillet) – 1800</li><li>Rack of Deer Meat – 2500</li><li>Meatballs of Sika Deer Meat with Mashed Potatoes – 1600</li><li>Pelmeni with Dappled Deer Meat or Wild Boar Meat – 1300/1100</li></ul></div><div><p>Tasting Set For 1-2 Persons</p></div><div><ul><li>Warm Salad with Duck; Pineapple and Raspberry Sauce; Ice Ocean White Salmon with Baked Tomatoes and Eggplants; Tartar of Dear Meat; Goose Breast Jerky; Karpacho of Turkey Breast; Riyet of Goose Meat; Riyet of Duck Meat, Tiger Shrimps; Mussels, Octopus and Rapans with Creamy Sauce served with home-made Noodles; Domestic Goose Breast Steak.<br/> Tasting Set Cost Is – 7000</li></ul></div></article>",
    "menuKamchatka": "<article><div> <p>Salads</p> </div> <div> <ul> <li>Sea Breeze (crab, cucumber, tomato, scallop, sauce) - 980</li> <li>Sea Breeze (crab, cucumber, tomato, scallop, sauce) - 750</li> <li>Crab salad (crab, cucumber and avocado) - 980</li> <li>Salad with scallop (grilled fillet scallops, fresh iceberg lettuce and basil) - 880</li> <li>Vegetable salad (radishes, pepper, cucumber, tomato, sour cream or oil) - 750</li> </ul> </div> <div> <p>Cold appetizers</p> </div> <div> <ul> <li>Vegetable terrine (the baked vegetable marrows or eggplants with cheese and pepper) - 950</li> <li>Dainties (marinated tomatoes, cucumbers, mushrooms and olives) - 1000</li> <li>Fish plate (smoked halibut and salmon) - 1500</li> <li>Cheese plate (four types of cheese, berries, honey, pear) - 1400</li> <li>Fresh vegetables (cucumber, tomato, radish, parsley, dill) - 1200</li> </ul> </div> <div> <p>Hot appetizer</p> </div> <div> <ul> <li>Seafood (scallops, squid, shrimp) - 1600</li> <li>Shrimp with cheese sauce - 1050</li> <li>Grilled scallops in a cream sauce and salmon caviar - 1100</li> <li>Crab in white wine - 1100</li> </ul> </div> <div> <p>Main courses</p> </div> <div> <ul> <li>Kamchatka fish soup - 750</li> <li>Veal brisket soup - 950</li> <li>Spicy soup with halibut - 850</li> <li>Moose meat soup - 950</li> </ul> </div> <div> <p>Hot fish dishes</p> </div> <div> <ul> <li>Halibut steak - 1500</li> <li>Halibut fillet with onion - 1600</li> <li>Squid in a cream sauce - 1000</li> <li>Cod fillet with pesto sauce and chesse - 950</li> </ul> </div> <div> <p>Hot meat dishes</p> </div> <div> <ul> <li>Moose meat stewed with vegetables - 2200</li> <li>Moose meat - 1200</li> <li>Veal Beef Stroganoff with mushrooms - 1300</li> <li>Chicken fillet - 1050</li> </ul> </div> <div> <p>Desserts</p> </div> <div> <ul> <li>Cowberry pie with ice cream - 350</li> <li>Apple pie with ice cream - 280</li> <li>Ice cream - 250</li> </ul> </div></article>"

  },
  "history": {
    "title": "Heritage Russo-Balt",
    "text1": "Founded in 2002, Russo-Balt Hotel and Resorts offers luxurious recreation in some of the must amazing and incredible places on Earth that you`ll remember for the rest of you life. Hotel Russo-Balt Moscow opened its doors 99 years after the first Russo-Balt Russian car was produced. otel Russo-Balt Moscow’s name signifies the glory of the first Russian car.",
    "text2": "Russo-Balt is the first Russian car, which began its history in 1909. It was produced by the Russo-Baltic Wagon Factory in the then Russian Empire, which specialised in the manufacture of engines, ships, planes and vehicles for various purposes, founded in 1874.",
    "text3": "Russo-Balt vehicles stood for quality and were at the level of well-known foreign companies. In 1909-1912, participating in the 5th International Motor Show, Russo-Balt received 5 gold medals. With the outbreak of World War II, the production of Russo-Balt vehicles was discontinued."
  },
  "infoMessage": {
    "sorry": "We are sorry!",
    "available": "Sold out for these dates. Unfortunately, there are no rooms available. Try changing your reservation options."
  },
  "payment": {
    "title": "Payment",
    "cards": "Accepted credit cards",
    "cardNumber": "Card number",
    "month": "Month",
    "year": "Year",
    "fio": "Name on card",
    "paymentDescription": "Description",
    "amount": "Amount",
    "notification": "Send me notification of payment result",
    "pay": "Pay",
    "encryptionText": "This site supports 128-bit encryption. The information entered on this page is protected by special means.",
    "currency": "Currency of the hotel",
    "converte": "This price is converted to show you the approximate cost in RUB. You'll pay in the local currency of the hotel.",
    "checkIn": "Check-in",
    "checkOut": "Check-out"
  },
  "priority": {
    "nav": "Priority Stay",
    "title": "Welcome to «Priority Stay» program and enjoy exclusive benefits in the our hotels",
    "status": "Status",
    "explained": "«Priority Stay» explained",
    "signUp": "Please complete your first booking",
    "member": "to become a member of «Priority Stay» program",
    "member2": "As a member of «Priority Stay»",
    "benefits": "you'll be entitled to exclusive benefits reserved for your membership status",
    "membershipStatus": "Membership Status",
    "membershipStatusText": "The status level depends on the number of nights booked during one calendar year and provides members with certain benefits. There are three levels of elite status of the Priority Stay loyalty program. The advantages depend on the level of elite status. The status is updated annually",
    "economy": "Accommodation",
    "economy2": "amount discount",
    "lateArrive": "late check out",
    "lateArrive2": "local time on departure day, on request",
    "from": "From",
    "nights": "nights<br/>during the year",
    "minPrice": "To spend at least",
    "forAccommodation": "for accommodation",
    "level1": "The First Level<br/>of Elite Status",
    "level2": "The Second Level<br/>of Elite Status",
    "level3": "The Third Level<br/>of Elite Status",
    "attention": "ATTENTION: Late check-out is not offered at Russo-Balt resorts.",
    "difference": "If the difference between the Russo-Balt resort and the Russo-Balt hotel is not obvious to you, check with the staff by phone.",
    "availability": "rooms must be available",
    "statusMember": "Member",
    "statusPriorityI": "Priority Stay I",
    "statusPriorityII": "Priority Stay II",
    "statusPriorityIII": "Priority Stay III"
  },
  "privateEvents": {
    "title": "Allow yourself to hold Private Events",
    "completelyBook": "Book the Hotel or Resort completely",
    "contactUs": "Contact Us",
    "offer1Text1": "Russo-Balt Hotel Moscow invites you to the atmosphere of an aristocratic residence for private events. Luxurious mansion of the era of the Russian Modern with its own garden on the boulevard. Amazing beautiful interiors, art and antiques.The mansion accommodates 30-35 guests in 15 bedrooms.",
    "offer1Text2": "At guests disposal is the restaurant AODUVAN with exquisite cuisine and a summer terrace, as well as the service at the highest level of the hotel",
    "offer2Text1": "Russo-Balt Resort «North Adventures» invites you into an atmosphere of pleasant solitude at the edge of the earth for private events.",
    "offer2Text2": "Luxury holidays and delicious fresh seafood will be part of your holiday.",
    "offer2Text3": "The hotel offers 7 luxury apartments and 5 rooms for 25-30 guests.",
    "title11": "Art Nouveau Inspiration",
    "title12": "Mansion Completely",
    "title21": "On the Edge of the Earth",
    "title22": "Resort Completely"

  },
  "summary": {
    "title": "Summary of your stay",
    "completeBooking": "Complete your first booking. Your account will be created automatically.",
    "smnElse": "I am booking for someone else",
    "terms": "By booking, you acknowledge having read and agree to our",
    "terms2": "«Terms and Conditions»",
    "proceed": "Proceed to checkout",
    "stayDays": "Length of stay",
    "nights": "nights",
    "firstName": "First Name",
    "lastName": "Last Name",
    "tel": "Mobile Phone",
    "preferences": "If you have special dietary preferences, a desire to make a gift or organize an event, let us know and we will do our best to help you.",
    "accommodation": "Accommodation"
  },
  "weddingOffer": {
    "title": "You will remember it for life",
    "romantic": "Special conditions for a romantic atmosphere",
    "name": "Wedding Offer",
    "offerText1": "Start your honeymoon at Hotel Russo-Balt<br>We offer special conditions for creating a romantic atmosphere:",
    "offerText2": "The SUITE room - A la carte breakfast menu at the AODUVAN restaurant. A choice of red or white wine",
    "offerText3": "Handmade chocolates with berry jam."
  },
  "seasonalOffer": {
    "title": "Seasonal offers",
    "find": "Find something you like",
    "available": "The Seasonal Offers available in the our Hotels & Resorts",
    "Christmas": "Russian Winter",
    "book": "Book now",
    "valid": "Valid for stays through",
    "Spring": "Spring Offer",
    "Summer": "Summer Offer",
    "datesSummer": "25 July – 9 August",
    "datesChristmas": "21 December – 11 January",
    "datesSpring": "30 April – 10 May"
  },
  "common": {
    "serverError": "Server error",
    "noUser": "User with such number in database not found",
    "numberError": "Phone number not specified",
    "noRefundRate": "No Refunds Rate",
    "bestRate": "The Best Room Rate"
  },
  "terms": {
    "title": "Terms & conditions",
    "sale": "Terms of sale",
    "attention": "Attentions!",
    "text": "<p>A reservation at Russo-Balt Hotel Moscow will be considered guaranteed if you receive a Reservation Confirmation letter to your e-mail address. Accommodation at the hotel is provided according to the check-out time system, namely check-in from 1:00 p.m. and check-out before 12:00 midday the next day. Room rates are available on the hotel’s website. There is no charge for children under the age of 6 years sharing the same room with parents. For children aged 7 to 12 years, a fee of 2800 rubles per day for 1 child is charged. A minibar is available in every room. The use of the minibar is not included in the room rate. Staying with pets should be agreed in advance, and the pet should be specified in the booking request. The hotel reserves the right to refuse a person to stay with his or her pet. If during the time of your stay at the hotel you decide to change the length of your stay, please inform the administrator of the decision at least 24 hours in advance.</p><p>If you cancel your reservation less than 24 hours before the scheduled date of arrival or departure, you will be charged a penalty in the amount of the rate for one day’s accommodation in the selected room category. You can cancel your reservation by calling: +7 (495) 645 3875 or by writing to e-mail: hotelrussobalt@gmail.com.</p><p>Payment options: in cash, by bank card or on a non-cash basis by transferring money to a bank account. Cash or bank card payments are made at the check-in for the entire length of stay. Payments to the bank account should be made no later than three days after the date of the invoice issued by the hotel. The hotel reserves the right to place funds on hold on your bank card until you check in.</p><p>In case of early check-in (from 12:00 midnight on the arrival day) or late check-out (after the check-out time), the Guest will pay according to the check-out time as follows: check-in from 12:00 midnight to 9:00 a.m.—half-day accommodation rate; check-in from 9:00 a.m. to 1:00 p.m.—per hour rate; check-out time from 12:00 midday to 4:00 p.m.—per hour rate; check-out time from 12:00 midday to 6:00 p.m.—half-day accommodation rate; check-out time after 6:00 p.m.—full day accommodation rate.</p>",
    "text2": "<span>ATTENTION!</span><p>Reservations at the non-refundable rate are made at 100% payment for the entire length of stay as of the reservation date. In case of reservation cancellation, no-show or shorter length of stay, no refund at the non-refundable rate is made. The guest may extend his or her stay out at the hotel’s rates that are valid as of the extension date.</p><span>SMOKING IS PROHIBITED IN ALL AREAS OF THE HOTEL’S GROUNDS.</span><p>In the case of smoking, the hotel guest shall be required to reimburse the hotel’s expenses related to the comprehensive cleaning of the room, dry cleaning, washing of textiles and carpets, based on the Damage Report and the price list.</p>"
  }
}
